[
  {
    "id": "WcZOSjCsxBs",
    "title": "이란과 미국 긴장 고조, 군사 작전을 펼칠 가능성 90% #shorts",
    "summary": "트럼프 대통령이 이란 핵 협상 난항 속에서 향후 10일 안에 다음 수순을 결정할 것이라고 밝히면서, 미국은 이란 핵 시설 타격 등 다양한 옵션을 검토 중이며, 중동 지역에 대규모 공군력을 증강하고 있어 긴장이 고조되고 있다. 이에 호르무즈 해협 봉쇄 우려로 유가가 상승하고 있으며, BBC는 이란 정권 붕괴, 정책 완화, 보복 확전 등 다양한 시나리오를 제시했다.",
    "summaryList": [
      "1. 트럼프 대통령은 이란 핵 협상 결렬 시 이란 핵 시설 타격 등 다양한 옵션을 검토 중이다.",
      "2. 미국은 F-35, F-22 등 전투기 50대 이상을 중동에 추가 배치하여 이라크전 이후 최대 규모 공군력을 구축했다.",
      "3. 이란은 과거 핵 시설 공습 경험을 바탕으로 방어 태세를 강화했으며, 호르무즈 해협 봉쇄 우려가 커지고 있다.",
      "4. 호르무즈 해협 봉쇄 가능성에 WTI 유가가 66달러대 중반까지 상승하며 시장의 긴장감이 반영되고 있다.",
      "5. BBC는 이란 정권 붕괴, 정책 완화, 보복 확전 등 다양한 시나리오를 제시하며 중동 정세 불안을 경고했다."
    ],
    "keywords": [
      "#이란핵협상",
      "#미국대이란",
      "#중동긴장",
      "#호르무즈해협"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=WcZOSjCsxBs"
  },
  {
    "id": "qnP7hUctotI",
    "title": "[어바웃 뉴욕] 월가 뒤흔든 메기 출연, 빅테크 판이 바뀌다 | 길금희 특파원",
    "summary": "AI 스타트업 앤트로픽의 등장으로 기존 소프트웨어 기업들의 비즈니스 모델에 대한 재평가가 이루어지고 있으며, 이는 관련 기업들의 주가 하락과 함께 AI 기술을 클라우드 플랫폼에 통합한 기업들의 수혜로 이어지고 있다. 투자자들은 AI 시대에 생존 가능한 기업과 수혜 기업을 구분하여 투자 전략을 재검토해야 한다.",
    "summaryList": [
      "1. 앤트로픽의 에이전트형 AI 기술은 기존 소프트웨어의 역할을 대체할 수 있다는 우려를 낳으며 소프트웨어 섹터 주가 하락을 야기했다.",
      "2. 앤트로픽의 등장으로 단순 기능별 소프트웨어 구독 모델에서 AI 기반 통합 인터페이스로의 전환이 가속화되고 있다.",
      "3. 세일즈포스와 같은 전통적인 SaaS 기업들은 AI 전략 부재로 인해 주가 하락 등 위기에 직면하고 있다.",
      "4. 마이크로소프트와 아마존은 AI 기술을 클라우드 플랫폼에 통합하여 새로운 성장 기회를 창출하고 있으며, 관련 투자도 확대되고 있다.",
      "5. 월가에서는 앤트로픽 사태를 과도한 공포감으로 보는 시각과 산업 재편의 신호로 보는 시각이 공존하며, 투자자들은 AI 수혜 여부에 따라 기업을 선별해야 한다."
    ],
    "keywords": [
      "#앤트로픽",
      "#AI",
      "#소프트웨어",
      "#클라우드"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=qnP7hUctotI"
  },
  {
    "id": "mRO4H6TZaes",
    "title": "[홍장원의 불앤베어] 대법원 관세판결 임박? 월가가 보는 4대시나리오",
    "summary": "최근 블루하울 캐피탈의 펀드 환매 중단 사태와 트럼프 대통령의 관세 관련 대법원 판결 전망이 증시에 영향을 미치고 있으며, 특히 관세 판결 결과에 따른 장기물 금리 변동성이 주목받고 있다.",
    "summaryList": [
      "1. 블루하울 캐피탈이 자금 사정 악화로 펀드 환매를 중단했으며, 이는 과거 제이미 다이먼 모건 CEO가 경고했던 '바퀴벌레 효과'와 유사하게 부실 펀드의 잠재적 위험을 시사한다.",
      "2. 블루하울 캐피탈은 IT 관련 대출 및 데이터 센터 투자에 주력했으나, 최근 소프트웨어 업체 투자 손실 우려와 데이터 센터 과잉 투자 논란으로 환매 요청이 급증했다.",
      "3. 블루하울은 자산 매각을 통해 환매 자금을 마련 중이며, 현재까지 시장에 시스템 위기로 번질 가능성은 낮게 평가되고 있으나, 월가에서는 사모 펀드에 대한 경계심이 커지고 있다.",
      "4. 트럼프 대통령의 관세 부과 합법성 관련 대법원 판결이 임박했으며, 결과에 따라 증시에 단기적 변동성이 초래될 수 있다는 전망이 제기되고 있다.",
      "5. 월가에서는 대법원이 관세 위법 판결을 내릴 가능성이 높다고 보며, 판결 결과에 따른 관세 환급 여부, 백악관의 추가 관세 부과 여부 등이 주요 쟁점으로 논의되고 있다."
    ],
    "keywords": [
      "#펀드환매중단",
      "#블루하울캐피탈",
      "#트럼프관세",
      "#대법원판결"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=mRO4H6TZaes"
  },
  {
    "id": "6SRmFEaHRu8",
    "title": "[LIVE] 유가 6개월 최고치 쇼크 \"주식·금리·환율 다 흔들린다\" | 길금희 특파원",
    "summary": "국제 유가가 급등하며 금융 시장 전반에 위험 회피 심리가 확산되고 있으며, 전문가들은 지정학적 변수에 따른 시장 변동성에 대비하여 보수적인 투자 전략을 권고하고 있다.",
    "summaryList": [
      "국제 유가가 6개월 만에 최고치를 기록했으며, 이는 미국과 이란 간의 군사적 긴장 고조와 호르무즈 해협에서의 군사 활동 재개, 미국의 군사 배치 소식 등이 복합적으로 작용한 결과이다.",
      "유가 급등으로 주식 시장은 약세를 보이고 있으며, 특히 비에너지 종목들은 실적 발표에도 불구하고 하락세를 면치 못하고 있는 반면, 에너지 관련주는 강세를 보이고 있다.",
      "채권 시장에서는 유가 상승이 인플레이션 기대를 자극하여 장기 금리 상승 압력이 가해질 수 있다는 경고가 나오고 있다.",
      "전문가들은 지정학적 변수로 시장이 흔들릴 수 있는 만큼 포트폴리오에서 주식 비중을 줄이고 현금, 금, 단기 국채 등 안전 자산 비중을 늘리는 전략을 제안하고 있다.",
      "단기적으로는 변동성 관리에 집중하고, 중장기적으로는 인프라, 에너지 등 실물 자산 관련 우량 기업이나 채권 투자를 고려해볼 수 있다."
    ],
    "keywords": [
      "#유가급등",
      "#지정학적긴장",
      "#위험회피",
      "#에너지주"
    ],
    "publishedAt": "2026-02-19",
    "videoUrl": "https://www.youtube.com/watch?v=6SRmFEaHRu8"
  },
  {
    "id": "Vt4UImpt_KQ",
    "title": "[홍장원의 불앤베어] 트럼프 대통령, 장기물 금리 이렇게 낮출 겁니다. 백악관이 숨겨놓은 거대한 그림",
    "summary": "연준은 기준 금리 인하에도 불구하고 장기물 금리가 상승하는 이유를 분석하며, 이는 연준의 통제 범위를 벗어난 재정적자, 국채 공급, 지정학적 리스크 등의 외부 요인 때문이라고 주장한다. 트럼프 행정부는 AI 기반 경제 성장, 단기채 발행 확대 및 스테이블 코인 활성화, SLR 규제 완화 등 다양한 정책을 통해 장기물 금리 안정을 꾀하려 한다.",
    "summaryList": [
      "1. 연준은 장기물 금리 상승의 원인이 미래 인플레이션 기대, 인플레이션 리스크 프리미엄, 미래 실질 단기 금리 기대가 아닌 실질 리스크 프리미엄 때문이라고 분석하며, 이는 연준의 통제 범위를 벗어난 외부 요인에 기인한다고 주장한다.",
      "2. 트럼프 행정부는 GDP 대비 부채 비율 증가 문제를 해결하기 위해 AI 기반의 강력한 생산성 향상을 추진하고 있다.",
      "3. 재무부는 단기채 발행을 늘리고 장기채 발행을 줄여 일드 커브를 조정하려 하며, 단기채 수요 확대를 위해 스테이블 코인 활성화를 모색하고 있다.",
      "4. 스테이블 코인 활성화를 위해 관련 법안 통과를 서두르고 있으며, 코인 베이스와 은행 간의 갈등 해결이 중요한 과제이다.",
      "5. 은행의 SLR 규제 완화를 통해 대형 은행들의 미국채 보유 한도를 확대하여 장기물 금리를 안정시키려는 정책을 추진하고 있다."
    ],
    "keywords": [
      "#장기물금리",
      "#연준",
      "#트럼프행정부",
      "#스테이블코인"
    ],
    "publishedAt": "2026-02-15",
    "videoUrl": "https://www.youtube.com/watch?v=Vt4UImpt_KQ"
  },
  {
    "id": "juvhrvgGyq0",
    "title": "[설특집] \"예쁘기만 한 옷은 끝났다\" 나이키스킴스의 '윈윈' 전략 | 어바웃뉴욕 | 길금희 특파원",
    "summary": "킴 카다시안이 설립한 스킴스는 바디라인을 살리는 편안한 옷이라는 차별화된 전략으로 성공했으며, 나이키와의 협업을 통해 브랜드 인지도를 높이고 새로운 성장 동력을 확보하고 있다. 이번 협업은 패션 트렌드를 넘어 비즈니스와 투자 관점에서도 주목할 만한 사례이다.",
    "summaryList": [
      "1. 스킴스는 킴 카다시안이 2019년에 설립한 브랜드로, 몸의 라인을 자연스럽게 살리면서 편안함을 강조한 라이프스타일 웨어를 제공한다.",
      "2. 블랙핑크 리사가 나이키 스킴스의 봄 컬렉션 광고 캠페인에 참여하면서 발레코어룩을 선보여 큰 화제를 모았다.",
      "3. 나이키 스킴스는 두 브랜드의 핵심 역량을 결합하여 운동 기능성과 스타일을 동시에 만족시키는 하이브리드 웨어를 선보인다.",
      "4. 나이키는 스킴스와의 협업을 통해 여성 웨어 시장에서 새로운 성장 동력을 확보하고, 스킴스는 나이키의 글로벌 유통망을 통해 브랜드 인지도를 높이고 있다.",
      "5. 스킴스는 연 매출 10억 달러, 기업 가치 50억 달러 수준으로 평가받으며, 향후 IPO를 통해 글로벌 브랜드로 성장할 가능성이 높다."
    ],
    "keywords": [
      "#스킴스",
      "#나이키",
      "#킴카다시안",
      "#발레코어룩"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=juvhrvgGyq0"
  },
  {
    "id": "J6UW_tWLiFk",
    "title": "[홍장원의 불앤베어] 금리인하 위한 거대한 판이 움직이기 시작했다",
    "summary": "미국 트럼프 행정부가 장기 금리 인하를 위해 은행 규제 완화를 추진하고 있으며, 이는 차기 연준 의장 지명과 맞물려 국채 시장에 영향을 줄 수 있다는 내용입니다. 특히 대형은행 자본 규칙 재설계 움직임은 트럼프 행정부의 장기 금리 안정화 정책의 일환으로 해석될 수 있습니다.",
    "summaryList": [
      "1. 트럼프 행정부는 국채 이자 부담 감소 및 경제 부양을 위해 장기 금리 인하를 목표로 하고 있습니다.",
      "2. 이를 위해 은행 규제 완화를 추진 중이며, 특히 보완적 레버리지 비율(SLR) 규정 완화를 통해 은행의 국채 매입을 장려하려 합니다.",
      "3. 차기 연준 의장으로 지명된 케빈 워시는 연준의 규제 권한 축소를 주장해 왔으며, 그의 지명은 은행 규제 완화에 더욱 힘을 실어줄 것으로 예상됩니다.",
      "4. 현재 대형은행 자본 규칙 재설계 움직임이 포착되었으며, 이는 국채 시장에 대한 새로운 논쟁으로 이어질 수 있습니다.",
      "5. 이러한 움직임들은 트럼프 행정부, 보원 부의장, 케빈 워시 차기 연준 의장의 의도가 맞물려 장기 금리 안정화를 위한 퍼즐 조각이 맞춰져 가는 과정으로 해석할 수 있습니다."
    ],
    "keywords": [
      "#트럼프행정부",
      "#장기금리",
      "#은행규제완화",
      "#케빈워시"
    ],
    "publishedAt": "2026-02-13",
    "videoUrl": "https://www.youtube.com/watch?v=J6UW_tWLiFk"
  },
  {
    "id": "cCq1uFomQrQ",
    "title": "\"점심값 3만원, 외식비 40% 폭등\" 트럼프가 보낸 청구서 | 매일뉴욕 스페셜 | 홍성용 특파원",
    "summary": "미국은 국경 강화 정책으로 인해 노동력 부족을 겪고 있으며, 이는 농산물 가격 상승, 건설 지연, AI 데이터 센터 구축 차질 등 경제 전반에 걸쳐 부정적인 영향을 미치고 있다. 미국은 국경 보안, 낮은 물가, AI 패권, 제조 부흥, 주택 공급이라는 다섯 가지 목표를 동시에 달성하기 어려운 상황에 직면해 있다.",
    "summaryList": [
      "미국 농작업 노동자의 상당 부분을 차지하는 이민자 노동력 감소는 농산물 가격 상승을 초래하고 있다.",
      "건설 현장에서도 이민자 노동력 부족으로 인해 주택 건설이 지연되고 주거 비용 상승을 부추기고 있다.",
      "AI 데이터 센터 건설과 같은 첨단 산업 분야에서도 숙련 노동력 부족으로 프로젝트가 지연되고 있다.",
      "트럼프 행정부의 국경 강화 정책은 불법 이민을 막고 국가 주권을 지키는 데 기여하지만, 동시에 경제적 비용을 발생시키고 있다.",
      "미국은 국경 보안 강화와 경제 성장을 동시에 추구하는 과정에서 불가능한 방정식을 풀고 있는 상황이다."
    ],
    "keywords": [
      "#미국경제",
      "#이민정책",
      "#인플레이션",
      "#노동력부족"
    ],
    "publishedAt": "2026-02-13",
    "videoUrl": "https://www.youtube.com/watch?v=cCq1uFomQrQ"
  },
  {
    "id": "juMS8AtzE3c",
    "title": "[홍장원의 불앤베어] 반도체 장비회사, 시간 외 주가 12% 폭발적 상승",
    "summary": "오늘 증시는 기술주를 중심으로 하락세를 보였으며, AI 관련 불확실성과 기존 기술주에 대한 피로감이 작용한 것으로 분석된다. 어플라이드 머티리얼즈의 호실적 발표는 AI 시대의 장비 수요 증가를 시사하며, 뉴욕 연준의 연구는 관세 부담이 대부분 미국 수입업자에게 전가된다는 결과를 보여준다.",
    "summaryList": [
      "1. 나스닥은 기술주 하락에 따라 2% 넘게 하락했으며, 특히 애플, 아마존, 테슬라 등 주요 기술주들의 하락폭이 컸다.",
      "2. AI 관련 불확실성이 시장에 존재하며, 하이퍼스케일러들의 과도한 인프라 투자에 대한 우려가 제기되고 있다.",
      "3. 시장은 비트코인, 금, 은 등 위험 자산 가격 변동에 민감하게 반응하며, 리스크 온/오프 심리가 빠르게 전환되는 경향을 보인다.",
      "4. 어플라이드 머티리얼즈의 2분기 매출 전망은 시장 예상치를 크게 상회하며 AI 프로세서 및 첨단 메모리 칩 생산 장비 수요가 강력함을 시사한다.",
      "5. 뉴욕 연준의 연구 결과에 따르면 관세 부담의 대부분은 외국 수출업자가 아닌 미국 수입업자에게 전가되는 것으로 나타났다."
    ],
    "keywords": [
      "#기술주하락",
      "#AI불확실성",
      "#어플라이드머티리얼즈",
      "#관세부담"
    ],
    "publishedAt": "2026-02-12",
    "videoUrl": "https://www.youtube.com/watch?v=juMS8AtzE3c"
  },
  {
    "id": "SD7En-3E4Qw",
    "title": "[LIVE] HBM 전쟁의 서막, 양대산맥 vs 도전자 마이크론 | 길금희 특파원",
    "summary": "마이크론이 HBM4 양산 및 고객 추화를 공식 발표하며 주가가 급등했지만, 엔비디아 납품 중단설 루머와 차익 실현 매물로 상승폭을 일부 반납했다. 삼성전자와 SK하이닉스도 HBM 시장 경쟁에 적극적으로 참여하며 3파전 구도를 형성하고 있다.",
    "summaryList": [
      "1. 마이크론이 HBM4 양산을 예상보다 빠르게 시작하며 주가가 급등했지만, 엔비디아 납품 중단설 루머가 퍼지면서 혼란이 있었다.",
      "2. 마이크론 CFO는 엔비디아 납품 중단설을 부인하며 HBM4 생산량도 예상보다 빠르게 늘고 있다고 밝혔다.",
      "3. 삼성전자와 SK하이닉스도 HBM4 생산 및 추화 확대에 적극적으로 나서며 시장 경쟁이 심화되고 있다.",
      "4. 시장 전문가들은 삼성전자와 SK하이닉스가 여전히 HBM4 시장에서 주도권을 잡을 가능성이 크다고 평가하고 있다.",
      "5. 애널리스트들은 마이크론 주가 상승을 경쟁 포지션에 대한 불확실성이 일부 해소된 결과로 분석하며 목표 주가를 상향 조정하기도 했다."
    ],
    "keywords": [
      "#마이크론",
      "#HBM4",
      "#반도체",
      "#AI반도체"
    ],
    "publishedAt": "2026-02-12",
    "videoUrl": "https://www.youtube.com/watch?v=SD7En-3E4Qw"
  },
  {
    "id": "01YR_Iipi_s",
    "title": "신규실업수당 청구 227K, 예상치 상회ㅣ트럼프 ,국방부에 석탄화력 전력 구매 행정명령ㅣJP모건, 버티브 목표가 $305로 상향ㅣ홍키자의 매일뉴욕",
    "summary": "최근 시장 동향은 AI 기술 발전과 소프트웨어 산업 재편에 대한 우려가 공존하며, 특히 시스코의 실적 발표를 통해 AI 인프라 투자 집중 현상이 드러나고 있다. 또한, 미국 내 이민 정책 변화와 노동력 부족 문제가 주택 시장과 데이터 센터 건설 지연을 야기하며 경제에 복합적인 영향을 미치고 있다.",
    "summaryList": [
      "1. 나스닥, S&P 500, 다우 등 주요 지수가 상승세를 보였으나, AI 기술 발전과 그로 인한 소프트웨어 산업 재편에 대한 우려가 시장에 영향을 미치고 있다.",
      "2. 엔비디아와 브로드컴 등 AI 인프라 핵심 기업에 대한 투자가 집중되면서 시스코와 같은 네트워크 장비 회사의 마진율이 감소하고 있으며, 이는 AI 투자 집중 현상을 반영한다.",
      "3. 구글의 지니3와 중국의 오픈소스 AI 모델을 통해 AI가 게임 개발 등 가상 세계 제작에 활용될 수 있게 되면서, 유니티와 로블록스 같은 기존 3D 엔진 기업들의 주가가 흔들리고 있다.",
      "4. 미국 텍사스 남부 지역의 이민 단속 강화로 건설 노동자가 부족해 주택 건설이 지연되고 있으며, 데이터 센터 건설 역시 숙련 노동자 부족으로 인해 어려움을 겪고 있다.",
      "5. AI 시대에는 기존 소프트웨어 모델이 붕괴되고 있으며, AI 에이전트를 통해 문제 해결 능력을 제공하는 기업이나 AI 네이티브 기업에 주목해야 한다."
    ],
    "keywords": [
      "#AI산업",
      "#소프트웨어재편",
      "#미국경제",
      "#이민정책"
    ],
    "publishedAt": "2026-02-12",
    "videoUrl": "https://www.youtube.com/watch?v=01YR_Iipi_s"
  },
  {
    "id": "ujsS7MeQQyA",
    "title": "[홍장원의 불앤베어] 트럼프가 AI에 집착하는 진짜 이유",
    "summary": "최근 증시는 메모리 반도체 업황에 민감하게 반응하며, 마이크론의 HBM 관련 뉴스 부인으로 주가가 급등했다. 또한, 예상치를 크게 상회하는 고용 보고서 발표와 트럼프 대통령의 반응, 그리고 생산성 향상에 기반한 경제 성장 및 트럼프 정부의 대외 정책 변화 가능성에 대한 분석이 이루어졌다.",
    "summaryList": [
      "1. 삼성전자의 엔비디아 HBM4 양산 관련 보도에 마이크론이 정면으로 부인하며 자사 HBM 기술력을 강조, 주가가 급등했다.",
      "2. 1월 고용 보고서에서 예상치를 크게 웃도는 고용 증가와 실업률 감소가 나타났지만, 과거 사례를 고려할 때 사후 수정 가능성에 대한 경계가 필요하다.",
      "3. 트럼프 대통령은 고용 지표 호조에 대한 긍정적 반응과 함께 낮은 금리 적용을 주장하며, 미국 경제의 황금기 시작을 선언했다.",
      "4. 트럼프 정부는 AI 발전에 따른 생산성 향상을 통해 경제 성장, 디스인플레 효과, 금리 인하, 고용 증가를 동시에 추구하는 전략을 지향하고 있다.",
      "5. 트럼프 대통령은 중간 선거를 앞두고 대외 관계에서 마찰을 줄이려는 움직임을 보이며, 미중 무역 휴전 연장 및 시진핑 주석과의 회담 가능성이 제기되고 있다."
    ],
    "keywords": [
      "#메모리반도체",
      "#고용보고서",
      "#생산성향상",
      "#미중관계"
    ],
    "publishedAt": "2026-02-11",
    "videoUrl": "https://www.youtube.com/watch?v=ujsS7MeQQyA"
  },
  {
    "id": "kTYNvexr3l0",
    "title": "[LIVE] 금리 공포 재점화?…전문가들 \"코인 저점 매수기회\" | 길금희 특파원",
    "summary": "미국 고용 지표 발표 후 뉴욕 증시는 혼조세를 보였고, 기술주 약세와 비트코인 하락이 두드러졌다. 전문가들은 조정이 더 길어질 수 있다는 우려와 저점 매수 기회라는 의견으로 나뉘고 있다.",
    "summaryList": [
      "1월 미국 고용은 예상치를 크게 상회하며 안정적인 경제 상황을 시사했지만, 이는 연준의 금리 인하를 늦출 수 있다는 우려를 낳았다.",
      "뉴욕 증시는 고용 지표 발표 직후 상승세를 보였으나, 금리 인하 지연 가능성에 기술주 중심으로 매도세가 나타나며 혼조세로 전환되었다.",
      "비트코인은 7만 달러 아래로 하락하며 위험 자산 회피 심리를 반영했으며, 일부 암호화폐 플랫폼은 유동성 확보를 위해 출금 및 입금을 중단하기도 했다.",
      "전문가들은 현재 시장 상황에 대해 추가 하락을 우려하며 보수적인 투자를 고려해야 한다는 의견과, 과거 사례를 근거로 저점 매수의 기회라는 의견으로 나뉘고 있다.",
      "투자자들은 향후 발표될 소비자 물가 지수(CPI) 등 주요 경제 지표를 주시하며 투자 방향을 결정할 것으로 보인다."
    ],
    "keywords": [
      "#고용지표",
      "#금리인하",
      "#기술주",
      "#비트코인"
    ],
    "publishedAt": "2026-02-11",
    "videoUrl": "https://www.youtube.com/watch?v=kTYNvexr3l0"
  },
  {
    "id": "Hedm_111rNY",
    "title": "피그마, 강력실적&컨센서스에 급등ㅣ美, 토요일까지 이란 공격 준비 완료ㅣ영업정지 피한 쿠팡, 7% 상승ㅣ홍키자의 매일뉴욕",
    "summary": "오늘 미국 증시는 혼조세를 보였으며, 월마트 실적 발표를 통해 미국 소비 둔화 가능성이 제기되었고, 지정학적 리스크와 통계 착시 논란이 시장의 불확실성을 키우고 있다. 삼성전자는 강세를 보였다.",
    "summaryList": [
      "1. 다우, 나스닥, S&P 500 등 주요 지수가 하락했으며, 팔란티어, 부킹 홀딩스, 인텔 등이 하락세를 주도했다.",
      "2. 월마트는 양호한 실적을 발표했으나, 연간 가이던스를 낮춰 미국 중산층 소비 둔화에 대한 우려를 낳았다.",
      "3. 연소득 10만 달러 이상의 고소득층이 월마트를 찾는 현상은 소비 트렌드의 변화를 시사한다.",
      "4. 신규 실업수당 청구 건수 감소와 필라델피아 연은 제조업 지수 상승에도 불구하고, 월마트의 가이던스는 경제 지표와 실물 경제 간의 괴리를 보여준다.",
      "5. 미국이 이란을 공격할 수 있다는 지정학적 리스크가 유가 상승을 부추기고 있으며, 증시에 부정적인 영향을 미칠 수 있다."
    ],
    "keywords": [
      "#미국증시",
      "#월마트실적",
      "#소비둔화",
      "#지정학적리스크"
    ],
    "publishedAt": "2026-02-19",
    "videoUrl": "https://www.youtube.com/watch?v=Hedm_111rNY"
  },
  {
    "id": "77wludPLFjU",
    "title": "버핏의 마지막 베팅, 뉴욕타임스 #shorts",
    "summary": "버크셔 해서웨이가 뉴욕 타임스 주식을 매수하여 주가가 최고치를 경신했으며, 이는 구독 기반 디지털 모델의 성공과 미디어 산업 내 안정적인 기업에 대한 신뢰 신호로 해석될 수 있다. 버핏의 과거 신문 산업과의 인연과 디지털 전환 성공 가능성에 대한 긍정적 전망 또한 이번 투자의 배경으로 작용했다.",
    "summaryList": [
      "1. 버크셔 해서웨이가 뉴욕 타임스 주식 약 507만 주를 매수하여 지분율 약 3%를 확보했다.",
      "2. 이번 투자는 구조 조정과 수익성 악화가 이어지는 미디어 산업에서 안정적인 성과를 내는 뉴욕 타임스에 대한 신뢰 신호로 해석된다.",
      "3. 뉴욕 타임스는 디지털 전용 구독자를 늘리고 번들 전략과 영상 강화를 통해 수익 구조를 다변화했다.",
      "4. 뉴욕 타임스의 실적 개선은 워싱턴 포스트 등 다른 전통 매체들의 구조 조정 상황과 비교했을 때 더욱 두드러진다.",
      "5. 버핏은 과거 뉴욕 타임스 등 일부 매체들의 디지털 전환 성공 가능성을 높게 평가한 바 있다."
    ],
    "keywords": [
      "#버크셔해서웨이",
      "#뉴욕타임스",
      "#디지털구독",
      "#워렌버핏"
    ],
    "publishedAt": "2026-02-19",
    "videoUrl": "https://www.youtube.com/watch?v=77wludPLFjU"
  },
  {
    "id": "_ug7WEsZC0g",
    "title": "\"반품 천국\" 미국은 옛말, 공짜 반품 시대 끝 | 홍키자의 美쿡 | 홍성용 특파원",
    "summary": "미국의 무제한 무료 반품 시대가 저물고 있으며, 소매업체들은 반품 유료화, AI 기반 블랙리스트 관리, 킷빗 정책 축소 등을 통해 반품 비용 절감에 나서고 있다. 이는 소비자들의 쇼핑 습관 변화와 AI 기술 발달에 기인하며, 편리함에는 항상 비용이 따른다는 점을 시사한다.",
    "summaryList": [
      "1. 과거 미국 쇼핑의 큰 장점이었던 무제한 무료 반품 정책이 2026년에는 축소될 것으로 예상된다.",
      "2. 소매업체들은 반품 비용 증가로 인해 제품 가격을 인상하고 있으며, 반품 유료화 정책을 도입하고 있다.",
      "3. AI 기술을 활용하여 상습적인 반품 고객을 블랙리스트로 관리하고 무료 반품 혜택을 제한하고 있다.",
      "4. 아마존, 월마트 등은 반품 없이 환불해주는 킷빗 정책을 우수 고객 또는 저가 상품에만 제한적으로 적용하고 있다.",
      "5. AI 기술 발전으로 고객 맞춤형 상품 추천 및 할인 제공이 가능해지면서, 젠지 세대의 브레키팅 쇼핑 습관이 줄어들고 있다."
    ],
    "keywords": [
      "#반품유료화",
      "#브레키팅",
      "#AI쇼핑",
      "#미국소매업"
    ],
    "publishedAt": "2026-02-19",
    "videoUrl": "https://www.youtube.com/watch?v=_ug7WEsZC0g"
  },
  {
    "id": "SpLBGkb97fI",
    "title": "[홍장원의 불앤베어] 미국과 이란의 전쟁이 머지않았다는 소문이 돌고 있다",
    "summary": "오늘 증시는 소폭 상승했으며, 국제 유가 급등과 이란 관련 지정학적 리스크에도 불구하고 미국 증시가 견조한 모습을 보였다. 또한, 트럼프 행정부와 연준 간의 갈등 심화, 암호화폐 규제 법안 논의, 그리고 비트코인에 대한 긍정적 시그널 등이 나타났다.",
    "summaryList": [
      "1. 이란 관련 지정학적 리스크 고조에도 미국 증시는 견조한 상승세를 유지하며 투자 심리가 강함을 시사했다.",
      "2. 트럼프 행정부는 뉴욕 연준의 관세 및 물가 관련 보고서에 대해 강하게 비판하며 연준에 대한 압박을 강화하고 있다.",
      "3. 뉴욕 연준의 자체 물가 지표(MCT 모델)에 따르면, 미국의 기저 인플레이션은 상승 추세에 있으며, 연준의 목표치인 2%를 상회하고 있다.",
      "4. 암호화폐 규제 명확성 법안(Clarity Act) 통과를 위한 논의가 진행 중이며, 코인베이스 CEO는 긍정적인 입장을 표명했다.",
      "5. 골드만삭스 CEO 데이비드 솔로몬은 트럼프 일가가 주최하는 포럼에서 소량의 비트코인을 보유하고 있다고 밝혀 암호화폐 시장에 긍정적인 신호를 보냈다."
    ],
    "keywords": [
      "#증시",
      "#이란리스크",
      "#연준갈등",
      "#암호화폐"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=SpLBGkb97fI"
  },
  {
    "id": "XmTYuqfwVRM",
    "title": "12월 내구재 전년비 감소, But 깜짝 성과ㅣ금 가격 5000불 밑돈 4978불ㅣ모건스탠리, 팔로알토 목표가 223달러로 하향ㅣ홍키자의 매일뉴욕",
    "summary": "오늘 미국 증시는 나스닥을 중심으로 상승세를 보였으며, 특히 기술주가 강세를 나타냈다. 한편, 투자 열풍 속 미국인들의 고단한 현실과 AI 기술 발전이 미치는 영향, 그리고 월가의 거품론 경고 등 다양한 경제 이슈들이 제기되었다.",
    "summaryList": [
      "1. 미국 3대 지수는 나스닥을 중심으로 상승했으며, 특히 아마존, 엔비디아, 마이크론 등 기술주가 상승을 견인했다.",
      "2. 미국의 투자 열풍은 중산층의 고단함을 보여주는 지표로, 고학력자들까지 투자에 참여하는 현상이 나타나고 있다.",
      "3. AI 기술 발전은 소프트웨어 산업에 대한 위협으로 작용하며, 동시에 데이터 센터 관련 투자와 에너지, 유틸리티 관련주의 상승을 유도하고 있다.",
      "4. 월가에서는 미국 주식 시장의 고평가와 M7 시대의 저물 가능성에 대한 경고가 제기되고 있으며, 버크셔 해서웨이는 뉴욕 타임스 주식 매수, 기술주 비중 축소 등 보수적인 투자 전략을 보이고 있다.",
      "5. 헬스장 사업은 인간의 나태함에 배팅하는 보험업과 유사하며, 미국 헬스장의 프리미엄 회원권 전략은 유령 회원을 활용한 고도화된 마케팅 전략을 보여준다."
    ],
    "keywords": [
      "#미국증시",
      "#기술주",
      "#투자열풍",
      "#AI",
      "#버크셔해서웨이"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=XmTYuqfwVRM"
  },
  {
    "id": "PHKLgr165ns",
    "title": "[뿌리 2부] \"월가의 주인이 됐다\" 세탁소 아들은 어떻게 미국을 점령했나? | 홍성용 특파원",
    "summary": "뉴욕 플러싱을 넘어 뉴저지 팰리세이즈 파크에 정착한 한인 커뮤니티의 성장과 성공을 보여주며, 경제적 기반을 넘어 정치, 문화, 사회 전반에 걸쳐 미국 사회에 편입되고 영향력을 확대하는 과정을 분석한다.",
    "summaryList": [
      "1. 1970년대 이민법 변화 이후 플러싱과 LA 코리아타운은 한인들의 임시 거주 공간이었지만, 이후 뉴저지 팰리세이즈 파크는 교육 및 경제적 이점을 바탕으로 정착지로 변화했다.",
      "2. 팰리세이즈 파크는 미국 내 유일하게 한인 비율이 과반을 넘는 도시로, 듀플렉스 주택 구조를 통해 세입자 임대 수익으로 모기지를 상환하는 독특한 경제 모델을 구축했다.",
      "3. 1세대의 노력으로 축적된 자본은 2세대의 교육 투자로 이어졌고, 이들은 월가 등 주류 사회에 진출하여 금융계에서 두각을 나타내며 자본을 운용하는 위치에 올랐다.",
      "4. H마트와 같은 한인 기업의 성공은 미국인의 식문화를 변화시키고 있으며, 앤디 김 연방 상원 의원 당선과 로컬 정치 참여 확대를 통해 제도적으로도 미국 사회에 깊숙이 편입되고 있다.",
      "5. 한국어는 1세대에게 생존 도구였지만, 3세대에게는 정체성을 찾는 수단이 되었으며, 김치가 미국 농무부 가이드라인에 포함되는 등 한국 문화가 미국 주류 문화에 편입되는 현상을 보여준다."
    ],
    "keywords": [
      "#한인사회",
      "#팰리세이즈파크",
      "#이민자성공",
      "#문화편입"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=PHKLgr165ns"
  },
  {
    "id": "Xy8DRZFPKTg",
    "title": "[홍장원의 불앤베어] 베센트 · 워시의 구루... 드러켄밀러의 승부수",
    "summary": "오늘 증시는 소폭 상승 마감했지만, 스피치 나겔은 연준의 늑장 대응으로 인한 버블 붕괴 가능성을 경고하며, 드렁 밀러는 금융주와 브라질 증시에 대한 강세 전망을 보였다. 연준 내에서도 AI에 대한 상반된 의견이 존재하며, 워시 임명 이후 정책 변화 가능성도 제기된다.",
    "summaryList": [
      "1. 스피치 나겔은 연준의 후행적 대응이 버블 붕괴를 초래할 수 있다고 경고하며, 주식 시장의 마지막 급등이 인류 역사상 가장 큰 버블의 막바지 단계일 수 있다고 주장한다.",
      "2. 연준 내부에서는 AI가 인플레이션에 미치는 영향에 대한 의견이 엇갈리며, 일부는 AI가 생산성 향상을 가져올 것이라고 보는 반면, 다른 일부는 단기적으로 인플레이션을 초래할 수 있다고 우려한다.",
      "3. 드렁 밀러는 금융주와 SMP 500 동일 가중 지수(이퀄 웨이트)에 강하게 베팅하며, 증시가 기술주 위주에서 순환매 형태로 온기가 퍼질 것으로 예상한다.",
      "4. 드렁 밀러는 메타, 샌디스크, 시게이트 등 기술주 일부를 매도하고 아마존과 알파벳을 추가 매입하며, 미국 외에 브라질 증시에도 관심을 보이고 있다.",
      "5. 워시 차기 연준 의장과 벨센트 재무장관 모두 드렁 밀러 사단으로 불리며, 드렁 밀러의 투자 전략에 대한 시장의 관심이 높아지고 있다."
    ],
    "keywords": [
      "#스피치나겔",
      "#연준",
      "#드렁밀러",
      "#AI"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=Xy8DRZFPKTg"
  },
  {
    "id": "KLmsBajCMe8",
    "title": "[설특집] 중고 명품은 꺼림칙하다? 리얼리얼의 역발상 비즈니스 | 어바웃뉴욕 | 길금희 특파원",
    "summary": "미국에서 급성장하는 세컨핸드 명품 시장을 분석하고, 특히 선두 기업인 '더 리얼리얼'의 사업 모델, 경쟁력, 주가 흐름, 그리고 투자 관점에서의 의미를 조명하며, 명품 소비 방식의 변화를 강조한다.",
    "summaryList": [
      "1. 과거에는 가성비 때문에 선택했던 중고 명품 소비가, 이제는 합리적인 가격으로 다양한 브랜드와 디자인을 경험하려는 밀레니얼/Z세대의 트렌디한 소비 방식으로 변화하고 있다.",
      "2. '더 리얼리얼'은 정품 인증, 자체 물류 시스템, 가격 가이드 제공 등을 통해 중고 명품 거래의 신뢰도를 높여 개인 간 거래를 표준화된 유통 시장으로 끌어올리는 데 성공했다.",
      "3. '더 리얼리얼'은 명품을 '소유'하는 것이 아닌 '순환'시키는 플랫폼으로서, 소비자에게 명품 자산 관리 플랫폼으로 인식되고 있으며, 이는 재판매를 통한 추가 소비를 유도하는 선순환 구조를 만든다.",
      "4. '더 리얼리얼'의 주가는 비용 구조 개선과 손실폭 축소에 대한 기대감으로 상승세를 보이고 있으며, 월가에서는 단순한 이커머스 기업이 아닌 명품 리셀 산업의 대표 상장사로 재평가하고 있다.",
      "5. 명품 가격 인상, 소비자의 재판매 빈도, 플랫폼의 비용 통제 능력 등이 '더 리얼리얼'의 경쟁력으로 분석되며, 이는 명품 리셀 시장에서 생존 가능한 기업으로 평가받는 중요한 요소이다."
    ],
    "keywords": [
      "#세컨핸드명품",
      "#더리얼리얼",
      "#소비트렌드",
      "#명품리셀"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=KLmsBajCMe8"
  },
  {
    "id": "aSPBc6voTiw",
    "title": "[홍장원의 불앤베어] 주택시장 활성화 목적? 보우먼 부의장의 결정적 한방",
    "summary": "연준의 보원 부의장의 발언을 통해 은행의 모기지 대출 규제 완화를 추진하여, 모기지 시장 경쟁을 활성화하고 금리 인하를 유도함으로써 주택 구매를 용이하게 하려는 트럼프 행정부의 의도를 엿볼 수 있다.",
    "summaryList": [
      "1. 보원 부의장은 대형은행이 더 많은 모기지 대출을 해주도록 규제 완화를 추진하며, 이는 은행에서 비은행으로 이동한 모기지 대출 시장의 변화를 반영한다.",
      "2. 기존 규제는 은행이 모기지 대출을 많이 취급할수록 자본이 줄어드는 것처럼 계산되어 은행의 모기지 대출을 위축시키는 요인으로 작용했다.",
      "3. 앞으로는 은행 자본에서 MSR 공제를 줄여 은행이 모기지 대출을 더 활발하게 취급할 수 있도록 유도하고, LTB에 따라 위험 가정치를 차등 적용하여 대출을 용이하게 할 것이다.",
      "4. 이러한 규제 완화는 모기지 시장의 경쟁을 촉진하고 금리 인하를 유도하여 더 많은 미국 국민이 집을 쉽게 살 수 있도록 하는 데 목표를 둔다.",
      "5. 트럼프 행정부는 프레디맥의 MBS 매입, 연준 금리 인하 압박 등과 함께 모기지 규제 완화를 통해 장기물 금리 인하를 추진하며, 이는 중간 선거를 앞두고 부동산 시장 활성화에 대한 절박함을 보여준다."
    ],
    "keywords": [
      "#모기지규제완화",
      "#금리인하",
      "#트럼프행정부",
      "#부동산시장활성화"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=aSPBc6voTiw"
  },
  {
    "id": "aJV2OpYGbT0",
    "title": "[뿌리 1부] \"결국 뉴욕을 샀다\" 서울대 의사가 세탁소에서 버틴 진짜 이유 | 홍성용 특파원",
    "summary": "뉴욕 플러싱은 한국 이민자들의 생존과 정착의 역사를 담고 있으며, 가난과 전쟁을 피해 미국으로 건너온 초기 이민자들의 애환, 1965년 이민법 개정 이후 전문직 이민자들의 유입, 그리고 한인 커뮤니티의 성장과 변화를 보여준다.",
    "summaryList": [
      "1. 1903년 하와이 사탕수수 농장으로의 이민은 생존을 위한 선택이었으며, 가난과 전쟁을 피해 떠난 한국인들의 고된 삶을 보여준다.",
      "2. 1965년 이민법 개정은 인종 쿼터 폐지, 가족 초청 이민 허용, 전문직 이민 허용으로 한국 이민자들에게 새로운 기회를 제공했다.",
      "3. 초기 이민자들은 언어 장벽과 사회적 편견 속에서 청소, 세탁업 등 생계형 사업에 종사하며 플러싱에 정착하게 되었다.",
      "4. 플러싱은 저렴한 주거비, 편리한 교통, 이민자 승계 구조, 그리고 현금 경제 시스템을 통해 한인 커뮤니티의 중심지로 성장했다.",
      "5. 현재 플러싱은 변화를 겪고 있으며, 한인 1세대의 사업체가 중국 자본으로 넘어가고, 2세대는 뉴저지 등 더 나은 환경으로 이동하여 미국 사회 주류로 진출하고 있다."
    ],
    "keywords": [
      "#플러싱",
      "#한인이민",
      "#미국이민사",
      "#커뮤니티",
      "#생존과정착"
    ],
    "publishedAt": "2026-02-16",
    "videoUrl": "https://www.youtube.com/watch?v=aJV2OpYGbT0"
  },
  {
    "id": "tgH8L6Efm_k",
    "title": "\"진열대 텅 비었다\" 슈퍼볼 전날 미국 코스트코 상황 | 홍키자의 美쿡 | 홍성용 특파원",
    "summary": "이번 영상은 슈퍼볼의 경제적 효과와 라이온킹 굿즈를 통해 본 한국 기업의 글로벌 공급망 내 역할을 분석하며, 미국 문화 콘텐츠의 소비와 이를 가능하게 하는 한국의 품질 관리 시스템을 조명한다.",
    "summaryList": [
      "1. 슈퍼볼은 1초당 3억 원의 광고비가 소요될 정도로 경제적 영향력이 크며, 하프타임 쇼는 출연료 없이도 막대한 스트리밍 수익과 투어 티켓 판매를 발생시킨다.",
      "2. 슈퍼볼 경기 전날 코스트코는 파티 용품 구매로 붐비며, 경기 다음 날 많은 미국인이 결근하는 현상이 나타날 정도로 미국 사회에 큰 영향을 미친다.",
      "3. 라이온킹 뮤지컬 굿즈의 생산 과정은 미국이 IP를 제공하고 중국이 생산을 담당하며, 한국 기업이 품질 관리 및 납기 조율을 담당하는 글로벌 분업 시스템을 보여준다.",
      "4. 디즈니와 같은 글로벌 IP 홀더들은 브랜드 가치 훼손을 우려하여 품질 관리에 신뢰할 수 있는 파트너를 필요로 하며, 한국 기업이 이러한 역할을 수행한다.",
      "5. 한국은 제조국이 아닌 글로벌 공급망에서 품질 키퍼로서 기능하며, 이는 한국이 글로벌 비즈니스의 핵심 톱니바퀴로 자리매김했음을 의미한다."
    ],
    "keywords": [
      "#슈퍼볼경제학",
      "#글로벌공급망",
      "#한국기업역할",
      "#문화콘텐츠소비"
    ],
    "publishedAt": "2026-02-15",
    "videoUrl": "https://www.youtube.com/watch?v=tgH8L6Efm_k"
  },
  {
    "id": "FqrcmwsAxuE",
    "title": "‘화면 없는 AI’의 꿈, 왜 다시 꺼내들었나 | 실리콘밸리뷰 | 원호섭 특파원",
    "summary": "AI 기술 발전과 함께 스마트폰을 보조하거나 대체할 수 있는 소형 AI 기기 시장에 대한 기업들의 지속적인 도전이 이루어지고 있으며, 이는 사용자의 일상 데이터를 확보하고 새로운 AI 생태계를 구축하려는 전략의 일환이다.",
    "summaryList": [
      "1. 오픈 AI와 애플을 비롯한 여러 기업들이 디스플레이가 없는 AI 단말기 개발에 집중하며, 스마트폰 이후의 차세대 하드웨어 시장을 선점하려 하고 있다.",
      "2. 과거 휴메인 AI의 AI 핀 실패 사례는 AI 기능만으로는 성공할 수 없으며, 기존 스마트폰 생태계와의 연동 및 사용자 편의성이 중요하다는 교훈을 남겼다.",
      "3. 최근 AI 웨어러블 기기들은 스마트폰 대체가 아닌 보조 역할에 집중하며, 대화 녹음, 회의 기록, 일과 정리 등 특정 기능에 특화된 제품들이 출시되고 있다.",
      "4. 기업들은 AI 기기를 통해 사용자의 대화, 행동, 시선, 공간 정보 등 일상 데이터를 수집하여 기존 스마트폰 데이터와는 차원이 다른 새로운 가치를 창출하려 한다.",
      "5. AI 기기의 발전은 배터리 수명, 프라이버시 문제 등 해결해야 할 과제가 많지만, AI가 생활 속으로 깊숙이 들어가는 미래를 위한 중요한 시도로 평가받고 있다."
    ],
    "keywords": [
      "#AI단말기",
      "#AI웨어러블",
      "#휴메인AI",
      "#AI생태계"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=FqrcmwsAxuE"
  },
  {
    "id": "wcfEMfY-294",
    "title": "[홍장원의 불앤베어] 딥시크 2차 충격 임박... 증시 폭격사태 재연되나",
    "summary": "JP모건 출신 약세론자 마르코 콜라노비치는 AI 케펙스 과열로 인한 메모리 반도체 주식의 폭락 가능성을 경고하며, 딥마인드의 새로운 모델 출시가 시장에 큰 충격을 줄 수 있다고 전망한다. 하지만 효율성 증가가 오히려 수요 폭발을 야기할 수 있다는 반론도 존재한다.",
    "summaryList": [
      "1. 마르코 콜라노비치는 AI 케펙스 과열로 메가캡 기업들이 투자를 중단할 경우 미국 메모리 주식이 50%, 한국은 30% 하락할 수 있다고 경고한다.",
      "2. 콜라노비치는 현재 시장을 트럼프 식으로 부풀려진 양자 컴퓨팅, 히토류, 금, 암호화폐, 원자력, AI 케펙스 시장으로 평가하며, 메모리 반도체 시장에 대한 비관적인 전망을 내놓고 있다.",
      "3. 딥마인드의 새로운 버전 모델 출시가 임박했으며, 성능이 기존 모델을 능가할 것이라는 소문이 개발자 커뮤니티에서 확산되고 있다.",
      "4. 새로운 AI 모델이 효율성을 높여 더 적은 자원으로 비슷한 성능을 낼 수 있다면 하드웨어 및 전력 수요 감소로 이어져 메모리 주식에 부정적인 영향을 미칠 수 있다는 분석이 제기된다.",
      "5. 하지만 AI 효율성 증가는 오히려 더 많은 AI 사용을 촉진하여 데이터 저장 수요를 늘려 메모리 사용량이 증가할 수 있다는 반론도 존재하며, 초기 ROI 논쟁과 유사한 상황이 반복될 수 있다."
    ],
    "keywords": [
      "#AI케펙스",
      "#메모리반도체",
      "#딥마인드",
      "#마르코콜라노비치"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=wcfEMfY-294"
  },
  {
    "id": "dummy_1",
    "title": "엔비디아 실적 발표, AI 반도체 시장의 미래는?",
    "summary": "엔비디아의 2분기 실적이 시장 예상치를 상회하며 AI 반도체 수요가 여전히 강력함을 입증했습니다. 데이터센터 매출이 급증하며 주가 상승을 견인하고 있습니다.",
    "summaryList": [
      "1. 엔비디아 분기 매출이 사상 최대치를 기록하며 AI 붐이 지속되고 있음을 증명했습니다.",
      "2. 데이터센터 부문 매출이 전년 대비 3배 이상 증가하며 성장을 주도했습니다.",
      "3. 젠슨 황 CEO는 가속 컴퓨팅과 생성형 AI가 티핑 포인트에 도달했다고 언급했습니다.",
      "4. 월가는 목표 주가를 잇달아 상향 조정하며 향후 전망을 긍정적으로 평가했습니다.",
      "5. 다만 공급망 제약 문제가 여전히 리스크 요인으로 지적되고 있습니다."
    ],
    "keywords": [
      "#엔비디아",
      "#AI반도체",
      "#미국주식",
      "#실적발표"
    ],
    "publishedAt": "2026-02-19",
    "videoUrl": "https://www.youtube.com/watch?v=example1"
  },
  {
    "id": "dummy_2",
    "title": "미국 연준 금리 인하 시기, 월가의 예측은?",
    "summary": "미국 연준의 금리 인하 시점에 대한 월가의 전망이 엇갈리고 있습니다. 물가 지표가 둔화되고 있지만, 연준은 여전히 신중한 입장을 고수하고 있어 9월 인하설이 힘을 얻고 있습니다.",
    "summaryList": [
      "1. 최근 발표된 CPI 지수가 예상보다 낮게 나오며 인플레이션 둔화 신호를 보였습니다.",
      "2. 파월 의장은 금리 인하에 대한 확신을 갖기 위해 더 많은 데이터가 필요하다고 강조했습니다.",
      "3. 골드만삭스와 JP모건은 9월 첫 금리 인하가 단행될 것으로 전망하고 있습니다.",
      "4. 고용 시장의 냉각 조짐이 금리 인하 압박을 키우고 있다는 분석입니다.",
      "5. 시장은 연내 2회 금리 인하 가능성을 가격에 반영하고 있습니다."
    ],
    "keywords": [
      "#연준",
      "#금리인하",
      "#미국경제",
      "#월가전망"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=example2"
  },
  {
    "id": "dummy_3",
    "title": "테슬라 로봇택시 공개, 주가에 미칠 영향",
    "summary": "테슬라가 다가오는 8월 8일 로봇택시를 공개할 예정입니다. 자율주행 기술의 완성도와 상용화 가능성에 시장의 이목이 집중되고 있으며, 이는 테슬라 주가의 새로운 모멘텀이 될 전망입니다.",
    "summaryList": [
      "1. 일론 머스크는 8월 8일 로봇택시 공개를 예고하며 자율주행 사업에 대한 자신감을 드러냈습니다.",
      "2. FSD(Full Self-Driving) 기술의 발전이 로봇택시 상용화의 핵심 열쇠가 될 것입니다.",
      "3. 저가형 모델(모델 2) 개발 지연 우려 속에 로봇택시가 새로운 성장 동력이 될지 주목됩니다.",
      "4. 규제 당국의 승인 여부와 사고 책임 문제가 여전히 해결해야 할 과제로 남아있습니다.",
      "5. 캐시 우드는 테슬라의 로봇택시 사업 가치를 높게 평가하며 목표 주가를 상향했습니다."
    ],
    "keywords": [
      "#테슬라",
      "#로봇택시",
      "#자율주행",
      "#일론머스크"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=example3"
  }
]