[
  {
    "id": "gG1930SLUOY",
    "title": "국내시장복귀계좌(RIA) 핵심 정리 | #모닝루틴 번외편 EP.09",
    "summary": "",
    "summaryList": [],
    "keywords": [
      "RIA",
      "서학개미",
      "환율",
      "국내주식투자"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=gG1930SLUOY"
  },
  {
    "id": "yLmELL74cx0",
    "title": "코스피&코스닥 모든 업종 총정리 | 키워드요정",
    "summary": "",
    "summaryList": [],
    "keywords": [
      "#투자전략",
      "#산업분석",
      "#주요기업",
      "#성장산업"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=yLmELL74cx0"
  },
  {
    "id": "EROli5QxTJU",
    "title": "초등학생도 이해하는 주식용어 총정리 | 키워드요정",
    "summary": "주식 투자 핵심 용어들을 정리했습니다. 코스피는 한국의 대표적인 주식 시장이자 지수이며, 코스닥은 코스피보다 상장 조건이 덜 엄격합니다. 마켓 맵은 주식 시장을 한눈에 보여주는 지도이며, 시가총액은 기업 가치를 평가하는 기준입니다. 장 시작 가격은 시가, 마감 가격은 종가이며, 호가는 주식 거래를 위해 제시하는 가격입니다. 신고가와 신저가는 1년 중 최고, 최저 주가를 의미하며, 우선주는 보통주보다 배당금이 많을 수 있습니다. 상한가와 하한가는 주가 변동 폭의 제한이며, 공모가는 주식을 공개 모집할 때의 가격입니다. 롱은 주가 상승에, 숏은 하락에 베팅하는 전략이며, 익절은 이익 확정, 손절은 손실을 줄이기 위해 주식을 파는 것입니다. 인버스는 주가 지수 하락 시 수익이 나는 상품이며, 물타기는 평단가를 낮추는 전략입니다. 액면분할은 주식 가격을 낮추고 주식 수를 늘리는 것이며, 상장폐지는 주식 거래가 불가능해지는 것을 의미합니다. EPS는 주당순이익, PER은 주가수익비율, PBR은 주가순자산비율, ROE는 자기자본이익률을 나타내는 지표입니다.",
    "summaryList": [
      "코스피와 코스닥은 한국 주식 시장의 대표적인 지수이며, 상장 조건과 기업 규모에 차이가 있습니다.",
      "마켓 맵, 시가총액, 시가, 종가, 호가 등은 주식 시장을 이해하는 데 필수적인 용어입니다.",
      "신고가, 신저가, 우선주 등은 투자 판단에 영향을 미치는 요소들입니다.",
      "상한가, 하한가, 공모가 등은 주식 가격과 관련된 용어입니다.",
      "롱, 숏, 익절, 손절 등은 투자 전략과 관련된 용어이며, EPS, PER, PBR, ROE 등은 기업 가치를 평가하는 지표입니다."
    ],
    "keywords": [
      "주식투자",
      "핵심용어",
      "코스피",
      "기업가치"
    ],
    "publishedAt": "2026-02-15",
    "videoUrl": "https://www.youtube.com/watch?v=EROli5QxTJU"
  },
  {
    "id": "t9qhwihfVjY",
    "title": "샤테크 학습효과…보석으로 옮겨간 요즘 재테크 | 안재광의 대기만성's",
    "summary": "해외 주요 명품 브랜드들의 판매 부진이 심화되고 있으며, 특히 패션 가죽 부문에서 매출 감소가 두드러진다. 그러나, 리치몬트 그룹과 같은 하이 주얼리 브랜드는 오히려 매출이 증가하고 있다. 이는 소비자들이 하이 주얼리를 자산으로 인식하고, 명품 백의 희소성 하락과 가격 인상에 대한 반발심리, 그리고 자산 증가에 따른 부의 효과 등이 복합적으로 작용한 결과이다. 따라서 명품 업계는 중산층 타겟의 매스티지 시장에서 초고액 자산가 위주로 판이 바뀌고 있다.",
    "summaryList": [
      "해외 주요 명품 브랜드들의 판매 부진이 심화되고 있으며, 특히 패션 가죽 부문에서 매출 감소가 두드러진다.",
      "리치몬트 그룹과 같은 하이 주얼리 브랜드는 오히려 매출이 증가하고 있으며, 까르띠에, 반클리프 아펠 등이 대표적이다.",
      "소비자들이 하이 주얼리를 자산으로 인식하고, 명품 백의 희소성 하락과 가격 인상에 대한 반발심리가 작용하고 있다.",
      "자산 증가에 따른 부의 효과로 인해 고가 주얼리 소비가 늘고 있으며, 이는 고액 연봉자들의 성과급 증가와도 연관된다.",
      "명품 업계는 중산층 타겟의 매스티지 시장에서 초고액 자산가 위주로 판이 바뀌고 있으며, 브랜드 관리가 더욱 중요해지고 있다."
    ],
    "keywords": [
      "명품 브랜드",
      "하이 주얼리",
      "매출 부진",
      "자산 가치"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=t9qhwihfVjY"
  }
]