[
  {
    "id": "EROli5QxTJU",
    "title": "초등학생도 이해하는 주식용어 총정리 | 키워드요정",
    "summary": "주식 투자 핵심 용어들을 정리했습니다. 코스피는 한국의 대표적인 주식 시장이자 지수이며, 코스닥은 코스피보다 상장 조건이 덜 엄격합니다. 마켓 맵은 주식 시장을 한눈에 보여주는 지도이며, 시가총액은 기업 가치를 평가하는 기준입니다. 장 시작 가격은 시가, 마감 가격은 종가이며, 호가는 주식 거래를 위해 제시하는 가격입니다. 신고가와 신저가는 1년 중 최고, 최저 주가를 의미하며, 우선주는 보통주보다 배당금이 많을 수 있습니다. 상한가와 하한가는 주가 변동 폭의 제한이며, 공모가는 주식을 공개 모집할 때의 가격입니다. 롱은 주가 상승에, 숏은 하락에 베팅하는 전략이며, 익절은 이익 확정, 손절은 손실을 줄이기 위해 주식을 파는 것입니다. 인버스는 주가 지수 하락 시 수익이 나는 상품이며, 물타기는 평단가를 낮추는 전략입니다. 액면분할은 주식 가격을 낮추고 주식 수를 늘리는 것이며, 상장폐지는 주식 거래가 불가능해지는 것을 의미합니다. EPS는 주당순이익, PER은 주가수익비율, PBR은 주가순자산비율, ROE는 자기자본이익률을 나타내는 지표입니다.",
    "summaryList": [
      "코스피와 코스닥은 한국 주식 시장의 대표적인 지수이며, 상장 조건과 기업 규모에 차이가 있습니다.",
      "마켓 맵, 시가총액, 시가, 종가, 호가 등은 주식 시장을 이해하는 데 필수적인 용어입니다.",
      "신고가, 신저가, 우선주 등은 투자 판단에 영향을 미치는 요소들입니다.",
      "상한가, 하한가, 공모가 등은 주식 가격과 관련된 용어입니다.",
      "롱, 숏, 익절, 손절 등은 투자 전략과 관련된 용어이며, EPS, PER, PBR, ROE 등은 기업 가치를 평가하는 지표입니다."
    ],
    "keywords": [
      "주식투자",
      "핵심용어",
      "코스피",
      "기업가치"
    ],
    "publishedAt": "2026-02-15",
    "videoUrl": "https://www.youtube.com/watch?v=EROli5QxTJU"
  },
  {
    "id": "t9qhwihfVjY",
    "title": "샤테크 학습효과…보석으로 옮겨간 요즘 재테크 | 안재광의 대기만성's",
    "summary": "해외 주요 명품 브랜드들의 판매 부진이 심화되고 있으며, 특히 패션 가죽 부문에서 매출 감소가 두드러진다. 그러나, 리치몬트 그룹과 같은 하이 주얼리 브랜드는 오히려 매출이 증가하고 있다. 이는 소비자들이 하이 주얼리를 자산으로 인식하고, 명품 백의 희소성 하락과 가격 인상에 대한 반발심리, 그리고 자산 증가에 따른 부의 효과 등이 복합적으로 작용한 결과이다. 따라서 명품 업계는 중산층 타겟의 매스티지 시장에서 초고액 자산가 위주로 판이 바뀌고 있다.",
    "summaryList": [
      "해외 주요 명품 브랜드들의 판매 부진이 심화되고 있으며, 특히 패션 가죽 부문에서 매출 감소가 두드러진다.",
      "리치몬트 그룹과 같은 하이 주얼리 브랜드는 오히려 매출이 증가하고 있으며, 까르띠에, 반클리프 아펠 등이 대표적이다.",
      "소비자들이 하이 주얼리를 자산으로 인식하고, 명품 백의 희소성 하락과 가격 인상에 대한 반발심리가 작용하고 있다.",
      "자산 증가에 따른 부의 효과로 인해 고가 주얼리 소비가 늘고 있으며, 이는 고액 연봉자들의 성과급 증가와도 연관된다.",
      "명품 업계는 중산층 타겟의 매스티지 시장에서 초고액 자산가 위주로 판이 바뀌고 있으며, 브랜드 관리가 더욱 중요해지고 있다."
    ],
    "keywords": [
      "명품 브랜드",
      "하이 주얼리",
      "매출 부진",
      "자산 가치"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=t9qhwihfVjY"
  },
  {
    "id": "aGfytH25UCY",
    "title": "‘국제유가의 축복’에 가려진 소비자물가｜딥코노미 with 이광식 기자",
    "summary": "국가데이터처의 2026년 1월 소비자물가 동향 발표에 따르면, 설 명절을 앞두고 차례상 물가가 전반적으로 상승했다. 축산물, 수산물, 농산물 가격이 오름세를 보였으며, 특히 계란 가격이 고병원성 AI로 인해 크게 상승했다. 전체 소비자물가지수는 2.0% 상승했지만, 체감 물가는 여전히 높은 상황이다. 국제 유가 하락의 영향으로 석유류 물가는 변동이 없었지만, 설 연휴 기간 동안 여행 및 숙박 관련 물가가 상승할 수 있다는 전망이다.",
    "summaryList": [
      "국가데이터처의 1월 소비자물가 동향 발표에서 설 차례상 물가가 상승했다.",
      "축산물과 수산물이 특히 가격 상승세가 두드러지며, 계란은 고병원성 AI 영향으로 급등했다.",
      "전체 소비자물가지수는 2.0% 상승했지만, 체감 물가는 여전히 높은 수준이다.",
      "쌀, 라면, 보험 서비스료 등도 상승세를 보였으며, 무와 배추는 재배 면적 증가로 가격이 하락했다.",
      "국제 유가 하락으로 석유류 물가는 변동이 없었으며, 설 연휴 기간 여행 및 숙박 물가 상승이 예상된다."
    ],
    "keywords": [
      "물가상승",
      "설차례상",
      "AI계란",
      "소비자물가지수"
    ],
    "publishedAt": "2026-02-03",
    "videoUrl": "https://www.youtube.com/watch?v=aGfytH25UCY"
  },
  {
    "id": "2xm7P5_EfO8",
    "title": "여행객을 설레게 했던 그 단어, 듀티프리의 눈물 | 안재광의 대기만성's",
    "summary": "한국 면세점 업계는 롯데, 신라, 신세계, 현대 등 주요 기업 중 상당수가 적자를 기록하며 심각한 경영난을 겪고 있다. 이는 세계 면세점 시장의 성장세와 대조적인 현상으로, 과거 중국인 단체 관광객에 대한 높은 의존도와 고환율 시대에 따른 가격 경쟁력 상실이 주요 원인으로 분석된다. 해외 면세점은 공항이나 항만 등 여행객의 이동 경로에 위치하여 안정적인 매출을 올리는 반면, 한국 면세점은 도심 매장 위주의 사업 모델과 화장품, 명품에 편중된 상품 구성으로 위기를 맞고 있다. 따라서 한국 면세점은 중국 의존도를 낮추고, 개별 관광객 중심의 마케팅 전략을 강화하며, 여행 필수품이나 식음료 등 다양한 상품 구성을 통해 사업 모델을 혁신해야 한다.",
    "summaryList": [
      "한국 주요 면세점들은 적자를 기록하며 경영난을 겪고 있으며, 이는 세계 면세 시장의 성장세와 대조적이다.",
      "과거 중국인 단체 관광객에 대한 높은 의존도와 고환율 시대 가격 경쟁력 상실이 주요 원인이다.",
      "해외 면세점은 공항, 항만 등 여행객 이동 경로에 위치해 안정적 매출을 올리지만, 한국은 도심 매장 위주다.",
      "화장품, 명품에 편중된 상품 구성도 문제점으로 지적되며, 다양한 상품 구성이 필요하다.",
      "중국 의존도를 낮추고, 개별 관광객 중심 마케팅 강화, 사업 모델 혁신을 통해 위기를 극복해야 한다."
    ],
    "keywords": [
      "한국면세점",
      "면세점위기",
      "따이공",
      "사업모델혁신"
    ],
    "publishedAt": "2026-01-31",
    "videoUrl": "https://www.youtube.com/watch?v=2xm7P5_EfO8"
  },
  {
    "id": "UWJOPbDv5Tc",
    "title": "삼전·하이닉스 불장인데, 경기는 왜 차갑나｜딥코노미 with 김익환 기자",
    "summary": "한국경제신문 김익환 기자입니다. 주식시장은 뜨겁지만 우리 생활은 나아지지 않고 있습니다. 국가 데이터처의 12월 산업활동동향에 따르면 건설 경기는 심각하게 안 좋았지만, 반도체 생산은 증가했습니다. 반도체만 불황이고 나머지 산업은 침체되는 K자형 경제입니다. 정부는 주가 상승이 내수 회복으로 이어지기를 기대하지만, 삼성전자, SK하이닉스로 돈 버는 사람은 대주주와 기관뿐이라는 인식도 있습니다. 여당과 정부는 자본시장 부흥책을 내놓고 있지만, 코스닥에 투자할 수 있도록 평가 기준을 바꿨습니다. 코스닥이 오르지 않는 이유는 좀비 기업, 작전주 때문입니다. 정부는 부동산 공급 대책도 발표했지만, 실행 가능한 정책이 필요하다는 평가가 나옵니다.",
    "summaryList": [
      "주식시장은 뜨겁지만 우리 생활은 나아지지 않고 있습니다.",
      "건설 경기는 심각하게 안 좋았지만, 반도체 생산은 증가했습니다.",
      "반도체만 불황이고 나머지 산업은 침체되는 K자형 경제입니다.",
      "주가 상승이 내수 회복으로 이어지기를 기대하지만, 삼성전자, SK하이닉스로 돈 버는 사람은 대주주와 기관뿐이라는 인식도 있습니다.",
      "정부는 부동산 공급 대책도 발표했지만, 실행 가능한 정책이 필요하다는 평가가 나옵니다."
    ],
    "keywords": [
      "주식시장",
      "반도체",
      "K자형 경제",
      "자본시장 부흥책"
    ],
    "publishedAt": "2026-01-30",
    "videoUrl": "https://www.youtube.com/watch?v=UWJOPbDv5Tc"
  }
]