[
  {
    "id": "WcZOSjCsxBs",
    "title": "이란과 미국 긴장 고조, 군사 작전을 펼칠 가능성 90% #shorts",
    "summary": "미국과 이란의 핵 협상이 난항을 겪는 가운데, 트럼프 대통령은 향후 10일 안에 다음 수순을 결정할 것이라고 밝혔다. 미국은 이란 핵 시설 타격과 같은 강경 옵션을 검토 중이며, 중동 지역에 군사력을 증강시켜 긴장감이 고조되고 있다.",
    "summaryList": [
      "1. 트럼프 대통령은 이란과의 핵 협정 난항 속에서 10일 안에 다음 수순을 결정할 것이라고 발표했다.",
      "2. 미국은 협상 결렬 시 이란 핵 시설 타격 및 정권 핵심 겨냥 옵션까지 검토 중인 것으로 알려졌다.",
      "3. 최근 F-35, F-15, F-16 등 전투기 50대 이상이 중동으로 추가 배치되어 이라크전 이후 최대 규모 공군력이라는 평가가 나온다.",
      "4. 호르무즈 해협 봉쇄 우려로 유가가 즉각 반응하여 WTI가 66달러대 중반까지 오르며 긴장감이 반영되고 있다.",
      "5. BBC는 이란 정권 붕괴, 정책 완화, 보복 확전 시나리오 등 다양한 가능성을 제시하며 미-이란 긴장 고조 상황을 분석했다."
    ],
    "keywords": [
      "#미국",
      "#이란핵협상",
      "#군사적긴장",
      "#유가급등"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=WcZOSjCsxBs"
  },
  {
    "id": "qnP7hUctotI",
    "title": "[어바웃 뉴욕] 월가 뒤흔든 메기 출연, 빅테크 판이 바뀌다 | 길금희 특파원",
    "summary": "해성처럼 등장한 엔트로픽이 AI 시장의 지각 변동을 일으키고 있으며, 기존 소프트웨어 기업들은 위기에 직면한 반면, 마이크로소프트나 아마존 같은 기업은 새로운 성장 기회를 맞이하고 있다. 엔트로픽 사태에 대한 월가의 해석과 투자 전략을 분석한다.",
    "summaryList": [
      "1. 엔트로픽의 새로운 AI 기술은 기존 소프트웨어 시장에 위협으로 작용하며, 특히 고객 관리 및 영업 데이터 분석 소프트웨어 기업들이 어려움을 겪고 있다.",
      "2. 엔트로픽의 클로드는 사람이 하던 업무 과정을 그대로 따라하는 AI로, 자료 검색, 정리, 보고서 작성 등을 자동화하여 디지털 비서 역할을 수행한다.",
      "3. 마이크로소프트는 애저 클라우드, 기업용 개발 도구, 오피스 생태계를 통해 엔트로픽과 같은 AI 기술 확산의 수혜를 입을 것으로 예상된다.",
      "4. 아마존은 엔트로픽에 대규모 투자를 단행하여 클로드 모델을 아마존 웹서비스의 핵심 AI 워크로드로 활용할 계획이며, AI 수요 증가에 따른 웹서비스 사용량 증가를 기대하고 있다.",
      "5. 월가에서는 AI를 전략적으로 통합하지 못한 기업의 리스크가 커지고 있다고 분석하며, 마이크로소프트, 스노우플레이크, 서비스 나우, 클라우드스트라이크 등을 AI 변곡점에서도 견딜 수 있는 종목으로 분류하고 있다."
    ],
    "keywords": [
      "#엔트로픽",
      "#AI",
      "#소프트웨어",
      "#마이크로소프트",
      "#아마존"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=qnP7hUctotI"
  },
  {
    "id": "mRO4H6TZaes",
    "title": "[홍장원의 불앤베어] 대법원 관세판결 임박? 월가가 보는 4대시나리오",
    "summary": "오늘 증시는 소폭 하락했고, 사모펀드 환매 중단 사태와 미국 대법원의 관세 관련 판결 가능성이 주목받고 있다. 특히 트럼프 전 대통령의 관세 관련 발언과 법원의 판결에 따른 시장 변동성 가능성이 제기된다.",
    "summaryList": [
      "1. 러셀 2000 제외 소폭 하락, 특별한 움직임 없이 전반적으로 약보합세를 보임.",
      "2. 제이미 다이먼 JP모건 CEO의 '바퀴벌레 한 마리가 보이면 여러 마리가 있는 것'과 같은 경고가 상기되며, 부실한 사모펀드에 대한 우려가 제기됨.",
      "3. 블루아울 캐피털이 운영 펀드 중 하나의 환매를 영구 중단하며, 자금 사정 악화로 인해 상환 요청이 많아진 것이 원인으로 분석됨.",
      "4. 트럼프 전 대통령이 조지아 방문 중 관세 부과 합법성 심사 중인 대법원을 비판하며, 뉴욕 시간 기준 금요일 판결 결과에 따라 시장 변동성이 예상됨.",
      "5. 대법원에서 관세가 위법하다는 판결이 나올 가능성이 높게 점쳐지며, 월가에서는 판결 결과에 따른 시장 영향을 네 가지 시나리오로 나누어 분석하고 있음."
    ],
    "keywords": [
      "#증시하락",
      "#사모펀드",
      "#관세판결",
      "#시장변동성"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=mRO4H6TZaes"
  }
]