[
  {
    "id": "34WviFR5NR4",
    "title": "지금의 아파트와는 완전히 다른 우리나라 최초의 아파트 | 백가사전",
    "summary": "한국 아파트 역사를 살펴보고, 최초의 아파트로 미쿠니 아파트와 충정 아파트를 소개한다. 미쿠니 아파트는 관사 목적, 충정 아파트는 임대 목적이었다. 최초의 한국식 아파트는 종암 아파트, 최초의 단지형 아파트는 마포 아파트, 최초의 고층 아파트는 여의도 시범 아파트이다.",
    "summaryList": [
      "한국 아파트 역사를 알아본다.",
      "최초의 아파트로 미쿠니 아파트와 충정 아파트를 소개한다.",
      "미쿠니 아파트는 관사 목적, 충정 아파트는 임대 목적이었다.",
      "최초의 한국식 아파트는 종암 아파트이다.",
      "최초의 고층 아파트는 여의도 시범 아파트이다."
    ],
    "keywords": [
      "아파트 역사",
      "미쿠니 아파트",
      "충정 아파트",
      "여의도 시범아파트"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=34WviFR5NR4"
  },
  {
    "id": "5DHunNOemQ0",
    "title": "난방비 적게 나오는 집 따로 있다?🔥",
    "summary": "아파트에서 가장 따뜻한 집은 아래집이며, 이는 아파트 열손실이 위로 가장 심하게 일어나기 때문이다. 따라서 보일러를 많이 돌리는 집의 윗집이 난방비를 가장 적게 쓰게 된다. 난방하는 집들로 둘러싸인 집이 가스 소비가 가장 적고, 윗집만 난방하는 조건도 난방비가 적게 든다. 열손실은 위, 옆, 아래 순으로 많으며, 열취득은 그 반대 순서다. 외벽 중심 단열 기준 때문에 세대간 열손실이 발생한다.",
    "summaryList": [
      "아파트에서 가장 따뜻한 집은 아래집이며, 열손실은 위로 가장 심하게 일어난다.",
      "보일러를 많이 돌리는 집의 윗집은 난방비를 적게 쓴다.",
      "난방하는 집들로 둘러싸인 집은 가스 소비가 가장 적다.",
      "열손실은 위, 옆, 아래 순으로 많고, 열취득은 그 반대 순서다.",
      "외벽 중심 단열 기준 때문에 세대간 열손실이 발생한다."
    ],
    "keywords": [
      "아파트난방",
      "열손실",
      "열취득",
      "세대간단열"
    ],
    "publishedAt": "2026-02-13",
    "videoUrl": "https://www.youtube.com/watch?v=5DHunNOemQ0"
  },
  {
    "id": "BrHc5SAcLbU",
    "title": "정부도 민간도 주목한 동네 | 당장! 임장",
    "summary": "이번 영상은 연신내 부동산 시장의 변화와 전망에 대한 내용입니다. GTX-A 연장 호재와 재개발 움직임으로 연신내 부동산 시장에 온기가 돌고 있으며, 불광동, 가련동 등 주변 지역의 재개발 상황도 함께 다룹니다. 특히 북한산 힐스테이트 7차 아파트 단지를 중심으로 주변 환경과 가격, 장단점을 분석하고, 한국환경산업기술원 부지에 공급될 청년 및 신혼부부 주택에 대한 기대와 우려를 함께 제시합니다. 연신내는 교통 혁명과 재개발 호재를 통해 서울 서북부의 대표 주자로 다시 도약할 가능성을 보여주고 있습니다.",
    "summaryList": [
      "GTX-A 연장 호재와 재개발로 연신내 부동산 시장에 긍정적인 변화가 나타나고 있습니다.",
      "불광동, 가련동 등 주변 지역의 재개발 상황과 북한산 힐스테이트 7차 아파트 단지를 분석합니다.",
      "북한산 힐스테이트 7차는 연신내역에서 가장 가까운 아파트로, 고풍스러운 외관과 쾌적한 주변 환경을 자랑합니다.",
      "한국환경산업기술원 부지에 청년 및 신혼부부 주택이 공급될 예정이며, 역세권이라는 장점이 있습니다.",
      "연신내는 교통 혁명과 재개발 호재를 통해 서울 서북부 대표 주자로 도약할 가능성이 큽니다."
    ],
    "keywords": [
      "연신내",
      "GTX-A",
      "재개발",
      "북한산힐스테이트"
    ],
    "publishedAt": "2026-02-09",
    "videoUrl": "https://www.youtube.com/watch?v=BrHc5SAcLbU"
  },
  {
    "id": "goY0DgKsPP8",
    "title": "용산국제업무지구 개발이 늦어질 수 있습니다 | 집터뷰",
    "summary": "정부의 주택 공급 대책 발표 후 서울시가 주요 공급 대상지에 대해 강하게 반대하며 갈등이 심화되고 있다. 용산 국제업무지구의 공급 물량과 임대주택 비율을 두고 국토부와 서울시 간의 이견이 컸으며, 과거 정부 주도의 공급 대책에서도 지자체의 반발이 있었다. 용산 국제업무지구는 현재 6천 가구 규모로 계획되어 있으나 국토부는 1만 가구를, 서울시는 최대 8천 가구를 주장하며 협상이 난항을 겪고 있다. 도시계획법상 공원 녹지 기준을 충족하기 위해 임대주택 물량을 늘릴 가능성이 제기되며, 전문가들은 1만 가구 중 1900가구 내외가 임대 물량으로 나올 것으로 예상한다. 일각에서는 정부의 공급 의지 표명에도 불구하고 서울의 구조적인 공급 어려움을 보여주는 사례라는 지적도 있다.",
    "summaryList": [
      "정부의 주택 공급 대책 발표 후 서울시가 주요 공급 대상지에 대해 강하게 반대하며 갈등이 심화되고 있다.",
      "용산 국제업무지구의 공급 물량과 임대주택 비율을 두고 국토부와 서울시 간의 이견이 컸으며, 과거 정부 주도의 공급 대책에서도 지자체의 반발이 있었다.",
      "용산 국제업무지구는 현재 6천 가구 규모로 계획되어 있으나 국토부는 1만 가구를, 서울시는 최대 8천 가구를 주장하며 협상이 난항을 겪고 있다.",
      "도시계획법상 공원 녹지 기준을 충족하기 위해 임대주택 물량을 늘릴 가능성이 제기되며, 전문가들은 1만 가구 중 1900가구 내외가 임대 물량으로 나올 것으로 예상한다.",
      "일각에서는 정부의 공급 의지 표명에도 불구하고 서울의 구조적인 공급 어려움을 보여주는 사례라는 지적도 있다."
    ],
    "keywords": [
      "주택공급대책",
      "서울시",
      "용산국제업무지구",
      "임대주택"
    ],
    "publishedAt": "2026-02-06",
    "videoUrl": "https://www.youtube.com/watch?v=goY0DgKsPP8"
  },
  {
    "id": "RNhnEuGv14k",
    "title": "90%가 모르는 재건축 되는 아파트, 안 되는 아파트 | 흥청망청",
    "summary": "부동산 가격은 건물의 가치와 자리의 가치로 결정되며, 건물의 가치는 시간이 지남에 따라 감가상각되지만 자리의 가치는 지역 발전과 함께 상승할 수 있다. 재건축은 건물의 가치가 하락한 후 다시 상승하는 기회가 되지만, 용적률과 종전 주택의 면적 등 다양한 요소를 고려해야 한다. 재건축 시 용적률 여유가 중요하며, 조합원 간의 면적대가 유사할수록 사업이 원활하게 진행될 가능성이 높다.",
    "summaryList": [
      "부동산 가격은 건물 가치와 자리 가치의 합이다.",
      "건물 가치는 감가상각되지만 자리 가치는 상승할 수 있다.",
      "재건축은 건물 가치 하락 후 재상승 기회이다.",
      "용적률, 종전 주택 면적 등 고려 요소가 있다.",
      "조합원 간 면적 유사성이 사업 진행에 유리하다."
    ],
    "keywords": [
      "부동산",
      "재건축",
      "용적률",
      "자리 가치"
    ],
    "publishedAt": "2026-02-03",
    "videoUrl": "https://www.youtube.com/watch?v=RNhnEuGv14k"
  },
  {
    "id": "HOV_QfOJOjk",
    "title": "삼전·하이닉스 직원들 몰리는 동네 | 당장! 임장",
    "summary": "용인시 수지구는 분당, 판교, 수원, 동탄과 인접해 있으며, 최근 집값이 가파르게 오르고 있다. 성복역 롯데캐슬 외에도 풍덕천동 수지구청역 인근 아파트가 주목받고 있으며, 신분당선으로 판교, 강남, 신사까지 30분 내 이동 가능하다. 경부고속도로와 인접하여 자차로 서울 접근성이 좋고, 삼성전자 수원 본사와 기흥·화성 캠퍼스 통근이 용이하다. 30평대 아파트도 15억이 안 되어 대출 규제에 상대적으로 여유롭고 젊은 직장인들이 많이 찾는 실거주 위주 지역이다. 학군 또한 강남, 판교, 삼성전자 직장인 부부들이 선호하며, 수지고와 풍덕고 등 유명 고등학교와 용인외대부고가 위치해 교육열이 높다. 용인 최대 학원가 구역이기도 하다. 용인플랫폼시티와 오리역 테크노밸리 사업 등 개발 호재가 있지만 현실성 부족 지적도 있다. 난개발 문제도 지적되지만, 수지구청역 일대는 택지 개발 지구로 계획적인 개발이 이루어졌다. 최근에는 한성아파트 신탁 재건축, 수지 삼성 래미안 재건축, 보원아파트 리모델링 등 재건축과 리모델링이 활발히 추진 중이다. 신축 아파트인 수지파크푸르지오는 도보 10분 거리에 위치하며, 2019년 준공으로 커뮤니티 시설이 잘 되어 있고, 공원과 외식 타운이 인접해 있다. 주변 단지들의 재건축/리모델링이 완료되면 금방 신축으로 바뀔 것이다.",
    "summaryList": [
      "용인시 수지구는 분당, 판교, 수원, 동탄과 인접하며, 최근 집값 상승이 두드러진다.",
      "신분당선과 경부고속도로를 통해 서울 접근성이 우수하고, 삼성전자 근무자들의 통근이 용이하다.",
      "30평대 아파트 가격이 15억 이하로 대출 규제에서 상대적으로 자유로워 젊은 직장인들에게 인기 있다.",
      "수지고, 풍덕고 등 명문 학군과 용인 최대 학원가가 위치해 교육 환경이 뛰어나다.",
      "용인플랫폼시티, 오리역 테크노밸리 등 개발 호재가 있지만, 현실성 부족 및 난개발 문제가 지적된다."
    ],
    "keywords": [
      "#수지구",
      "#재건축",
      "#학군",
      "#부동산투자"
    ],
    "publishedAt": "2026-02-02",
    "videoUrl": "https://www.youtube.com/watch?v=HOV_QfOJOjk"
  },
  {
    "id": "3EDQqpOtVoM",
    "title": "코엑스 앞은 왜 10년째 공사만 할까🧐",
    "summary": "현대차 그룹의 GBC 부지는 원래 성수동 삼표레미콘 공장 부지에 110층 신사옥을 지으려 했으나, 서울시 정책으로 좌절되었다. 이후 삼성동 한전 부지를 매입하여 초대형 개발 프로젝트에 참여하게 되었고, 감정가보다 훨씬 높은 금액으로 부지를 확보했다. 115층 초고층 빌딩 구상이 나왔으나, 국방부의 레이더 및 전투기 안전 문제 제기로 난관에 부딪혔다. 이후 문제 해결 합의 후 2020년 착공했으나, 팬데믹으로 공사비가 폭등하여 105층에서 55층 두 개 동으로 설계 변경을 추진했고, 서울시와 협상 끝에 2025년 삼둥이 빌딩 안으로 합의, 2031년 준공을 목표로 한다.",
    "summaryList": [
      "현대차 그룹은 GBC 부지에 원래 110층 신사옥을 성수동에 지으려 했으나, 서울시 정책으로 무산되었다.",
      "삼성동 한전 부지를 매입하며 서울시 초대형 개발 프로젝트에 참여하게 되었고, 높은 금액으로 부지를 확보했다.",
      "115층 초고층 빌딩 구상이 나왔지만, 국방부의 레이더 및 전투기 안전 문제로 난관에 부딪혔다.",
      "문제 해결 합의 후 2020년 착공했으나, 팬데믹으로 공사비 폭등으로 55층 두 개 동으로 설계 변경을 추진했다.",
      "서울시와 협상 끝에 2025년 삼둥이 빌딩 안으로 합의, 2031년 준공을 목표로 GBC 프로젝트를 진행 중이다."
    ],
    "keywords": [
      "GBC 부지",
      "현대차",
      "설계 변경",
      "서울시 협상"
    ],
    "publishedAt": "2026-01-31",
    "videoUrl": "https://www.youtube.com/watch?v=3EDQqpOtVoM"
  },
  {
    "id": "F21DbAc26yI",
    "title": "집 살 때 사기 싫어도 꼭 사야 하는 것 | 백가사전",
    "summary": "집 살 때 드는 예상 못 한 비용 2편에서는 소유권 이전 등기에 필요한 국민주택채권 매입, 정부 수입 인지, 등기 신청 수수료를 다룬다. 국민주택채권은 주택도시기금 사이트에서 계산 가능하며, 시가표준액에 따라 매입률이 달라진다. 공동명의는 단독명의보다 채권을 덜 사도 되는 경우가 있다. 정부 수입 인지는 매매 계약서에 붙는 인지세이며, 거래가에 따라 금액이 다르다. 등기 신청 수수료는 서면 또는 전자 표준 양식으로 신청할 때 금액이 다르다. 이러한 비용들을 미리 꼼꼼하게 따지고 자금을 여유있게 준비해야 한다.",
    "summaryList": [
      "소유권 이전 등기를 위해서는 국민주택채권, 정부 수입 인지, 등기 신청 수수료 등의 추가 비용이 발생한다.",
      "국민주택채권은 주택도시기금 사이트에서 시가표준액을 기준으로 매입액을 계산할 수 있으며, 공동명의는 채권 매입액을 줄일 수 있다.",
      "정부 수입 인지는 부동산 매매 계약서에 부착하는 인지세로, 거래 금액에 따라 금액이 달라진다.",
      "등기 신청 수수료는 서면 신청과 전자 표준 양식 신청 시 금액이 다르며, 전자 신청이 가장 저렴하다.",
      "집을 살 때 발생하는 이러한 추가 비용들을 미리 꼼꼼하게 확인하고 자금을 충분히 준비하는 것이 중요하다."
    ],
    "keywords": [
      "국민주택채권",
      "소유권이전등기",
      "정부수입인지",
      "등기신청수수료"
    ],
    "publishedAt": "2026-01-30",
    "videoUrl": "https://www.youtube.com/watch?v=F21DbAc26yI"
  },
  {
    "id": "oxTtEYpUkic",
    "title": "1·29 공급대책📢 아파트가 될 땅들",
    "summary": "몽환적이고 신비로운 분위기의 배경 음악입니다. 멜로디는 부드럽고 잔잔하며, 전자음악 요소가 더해져 독특한 느낌을 줍니다. 영상 배경이나 게임 음악으로 활용하기에 적합합니다.",
    "summaryList": [
      "몽환적이고 신비로운 분위기의 배경 음악",
      "부드럽고 잔잔한 멜로디",
      "전자음악 요소가 더해진 독특한 느낌",
      "영상 배경 음악으로 적합",
      "게임 음악으로 활용 가능"
    ],
    "keywords": [
      "몽환적인",
      "신비로운",
      "전자음악",
      "배경음악"
    ],
    "publishedAt": "2026-01-29",
    "videoUrl": "https://www.youtube.com/watch?v=oxTtEYpUkic"
  },
  {
    "id": "2MQVDWZcl4Y",
    "title": "(무료배포) 새 아파트 당첨되려면 몇 점 필요한지 전수조사했습니다 | 흥청망청",
    "summary": "새 아파트 청약 당첨 가점과 경쟁률을 전수 조사하여 자료를 제공한다. 2019년 5월부터 2025년 말까지 공급된 단지를 시군구별, 시기별로 분석했다. 2025년 청약 시장은 좋지 않았으며, 분양 단지의 절반은 순위 내 청약에서 마감되지 않았다. 서울은 경쟁이 치열했지만 지방은 경쟁률이 낮았다. 가점제 당첨자 커트라인은 서울이 높지만, 지역별, 아파트 면적대별로 가점제 비율이 다르다. 투기 과열 지구 수준 규제를 받는 곳은 가점제 물량이 많아 커트라인이 중요하다. 가점 커트라인 최고 기록은 지방에서 나왔다. 원본 스프레드시트는 디코노미 주민센터에 업로드되어 있다.",
    "summaryList": [
      "새 아파트 청약 당첨 가점과 경쟁률을 전수 조사하여 자료를 제공한다.",
      "2019년 5월부터 2025년 말까지 공급된 단지를 시군구별, 시기별로 분석했다.",
      "2025년 청약 시장은 좋지 않았으며, 분양 단지의 절반은 순위 내 청약에서 마감되지 않았다.",
      "서울은 경쟁이 치열했지만 지방은 경쟁률이 낮았다.",
      "가점제 당첨자 커트라인은 서울이 높지만, 지역별, 아파트 면적대별로 가점제 비율이 다르다."
    ],
    "keywords": [
      "청약",
      "가점",
      "경쟁률",
      "부동산"
    ],
    "publishedAt": "2026-01-27",
    "videoUrl": "https://www.youtube.com/watch?v=2MQVDWZcl4Y"
  },
  {
    "id": "YIv9kbFEhAs",
    "title": "엘리베이터가 3층마다 서는 아파트🤨",
    "summary": "신동아 아파트 단지 내 일부 동은 계단식과 복도식이 혼합되어 있으며, 넓은 전용 사구는 계단식, 나머지는 복도식이다. 특이하게도 엘리베이터는 계단식 층에는 서지 않고 복도식 층에만 선다. 계단식 2개 층과 복도식 1개 층이 세트로 구성되어 엘리베이터는 세 개 층에 한 번씩 선다. 이는 12층에 사는 주민들이 짐을 들고 계단을 이용해야 하는 불편함이 있고, 택배 기사들에게도 어려움이 있다. 작은 평수는 대부분 복도식이며, 계단식 설계를 시도했지만 디자인 상의 문제와 생활의 불편함으로 인해 인기는 좋지 않았다. 현재는 서울에 몇 개 남지 않은 구조이다.",
    "summaryList": [
      "신동아 아파트 일부 동은 계단식과 복도식이 혼합되어 있다.",
      "엘리베이터는 계단식 층에는 서지 않고 복도식 층에만 선다.",
      "계단식 2개 층과 복도식 1개 층이 세트로 구성되어 엘리베이터는 세 개 층에 한 번씩 선다.",
      "이는 주민들에게 불편함을 초래하고 택배 기사들에게도 어려움이 있다.",
      "계단식 설계를 시도했지만 생활의 불편함으로 인해 인기는 좋지 않았고 현재는 서울에 몇 개 남지 않은 구조이다."
    ],
    "keywords": [
      "신동아아파트",
      "계단식복도식",
      "엘리베이터",
      "생활불편"
    ],
    "publishedAt": "2026-01-24",
    "videoUrl": "https://www.youtube.com/watch?v=YIv9kbFEhAs"
  },
  {
    "id": "f8Jr-YgvBvc",
    "title": "집 살 때 나가는 돈, 생각보다 많습니다 | 백가사전",
    "summary": "부동산 시장 분위기 변화에 따라 내집 마련을 계획하는 사람들을 위해 집을 살 때 발생하는 추가 비용, 특히 취득세에 대한 정보를 제공한다. 취득세는 매매가에 따라 세율이 달라지며, 지방교육세와 농어촌특별세가 추가될 수 있다. 무주택자와 다주택자의 세율 차이, 취득세 감면 혜택(생애 최초 주택 구매, 신생아 가구)을 설명하고, 신용카드 분할 납부 방법과 주의사항을 안내한다. 추가적으로 부동산 거래 시 궁금했던 점이나 당황했던 경험에 대한 댓글을 요청하며 마무리한다.",
    "summaryList": [
      "집을 살 때 가장 먼저 가용 자금을 확인해야 하며, 집 값 외에도 추가 비용이 발생할 수 있다.",
      "취득세는 집 값에 따라 세율이 달라지며, 지방교육세와 농어촌특별세가 추가로 부과될 수 있다.",
      "무주택자와 다주택자의 취득세율은 크게 다르며, 다주택자의 경우 세율이 더 높다.",
      "생애 최초 주택 구매자나 신생아 가구는 취득세 감면 혜택을 받을 수 있다.",
      "취득세는 신용카드로 분할 납부 가능하며, 카드사별 할부 혜택을 활용할 수 있지만, 한도 초과에 유의해야 한다."
    ],
    "keywords": [
      "취득세",
      "부동산",
      "내집마련",
      "추가비용"
    ],
    "publishedAt": "2026-01-23",
    "videoUrl": "https://www.youtube.com/watch?v=f8Jr-YgvBvc"
  }
]