[
  {
    "id": "5vmdFKNjlbM",
    "title": "[김종학의 뉴욕, 지금-2월21일] 미 대법원, ‘해방의 날 관세’ 무효화 | 트럼프, 새 관세 10% 즉각 서명 | 종목(코어위브, 블루아울, 알파벳, 테슬라, 뉴몬트)",
    "summary": "오늘 뉴욕 증시는 꽤 괜찮은 분위기였다. 트럼프 대통령의 기자회견에서 관세 무효 이야기가 있었고, 미국의 성장률 둔화는 이미 시장에서 어느 정도 감안하고 있었다. SP500, 나스닥, 다우존스 지수 모두 상승세를 보였고, 금값도 함께 올랐다. 유가는 약간 내려오는 듯했으나 크게 빠지지는 않았다. 미 대법원은 트럼프 행정부의 관세 부과가 불법이라고 판결했고, 트럼프는 이에 대해 강하게 불만을 표출했다. 그러나 새로 관세를 포함한 여러 정책들을 바로 공개했다. GDP는 시장 예상보다 낮았지만, 6월 인하 가능성은 여전히 높게 반영되고 있다.",
    "summaryList": [
      "오늘 뉴욕 증시는 긍정적 분위기였으며, 트럼프 대통령의 관세 무효 언급과 미국의 성장률 둔화가 영향을 미쳤다.",
      "SP500, 나스닥, 다우존스 지수가 모두 상승했고, 금값도 상승세를 보였다.",
      "미 대법원은 트럼프 행정부의 관세 부과가 불법이라고 판결하여 트럼프의 불만을 샀다.",
      "트럼프는 새로운 관세를 포함한 여러 정책들을 즉시 발표했다.",
      "GDP 발표는 시장 예상보다 낮았지만, 6월 금리 인하 가능성은 여전히 높게 반영되고 있다."
    ],
    "keywords": [
      "뉴욕 증시",
      "관세 무효",
      "트럼프",
      "미 대법원"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=5vmdFKNjlbM"
  },
  {
    "id": "nCh0UgaIGKs",
    "title": "[김현석의 월스트리트나우-2월21일] '상호관세' 위헌, 대체 관세는 10%..빅테크는 왜 올랐나",
    "summary": "김현석 특파원의 뉴욕 증시 소식입니다. 미국 대법원의 아이파 관세 관련 위헌 판결, 트럼프 대통령의 글로벌 관세 발표에 대한 시장 반응과 경제 데이터, 개인 소비 지출, 물가 상승률, 그리고 연방 정부 지출 감소 등이 언급되었습니다. 또한, 양자 컴퓨터 관련주들의 하락과 관련된 분석도 제시되었습니다.",
    "summaryList": [
      "미국 대법원이 아이파 관세에 대해 위헌 판결을 내렸습니다.",
      "트럼프 대통령은 즉각 무역법 122조를 활용하여 글로벌 관세를 발표했습니다.",
      "미국 4분기 GDP 성장률은 예상보다 낮았지만, 속내는 괜찮았습니다.",
      "소비자 심리 지수는 소폭 반등했으나, 기대 인플레이션은 낮아졌습니다.",
      "글로벌 관세 도입에도 주요 기업에 대한 관세는 변함없이 유지될 예정입니다."
    ],
    "keywords": [
      "#아이파관세",
      "#GDP성장률",
      "#소비자심리지수",
      "#글로벌관세"
    ],
    "publishedAt": "2026-02-20",
    "videoUrl": "https://www.youtube.com/watch?v=nCh0UgaIGKs"
  },
  {
    "id": "Yv0rk8WCNHo",
    "title": "[김종학의 뉴욕, 지금-2월19일] 버크셔, 기술주 축소 | 데이비드 테퍼, 마이크론 비중 확대 | 암호화폐 ‘명확성' 법안 | 종목(엔비디아, AMD, ARM, 샌디스크)",
    "summary": "오늘 뉴욕 증시는 전반적으로 상승세를 보였다. FOMC 회의록 발표에도 불구하고 최근 낙폭이 컸던 기술주 중심으로 반등이 나타났으며, 특히 Nvidia의 상승이 두드러졌다. SP 500, 나스닥, 다우존스 모두 상승했으며, 금 가격도 상승했다. 국제 유가는 미국과 이란 사이의 긴장 고조로 상승했다. 한편, 일부 기관 투자자들은 기술주 비중을 축소하거나 조정하는 모습을 보였고, 암호화폐 시장은 여전히 규제 관련 불확실성으로 하락세를 이어갔다.",
    "summaryList": [
      "뉴욕 증시는 기술주 반등에 힘입어 전반적인 상승세를 기록했다.",
      "국제 유가는 미국과 이란의 긴장 고조로 상승했다.",
      "일부 기관 투자자들은 기술주 비중을 축소하는 모습을 보였다.",
      "암호화폐 시장은 규제 불확실성으로 인해 하락세를 지속했다.",
      "월마트 실적 발표가 내일 예정되어 있으며, 시장의 관심이 집중되고 있다."
    ],
    "keywords": [
      "뉴욕증시",
      "기술주반등",
      "국제유가",
      "암호화폐"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=Yv0rk8WCNHo"
  },
  {
    "id": "s-QpSzJ6FII",
    "title": "6000억달러 AI인프라 투자 시대.. 바뀌는 투자 트렌드는? | 김인엽의 실리콘밸리나우",
    "summary": "최근 빅테크 기업들이 AI 인프라 구축에 6,000억 달러 이상을 투자할 것으로 예상되는 가운데, 이러한 투자는 에너지, 반도체, 데이터센터 세 가지 주요 트렌드를 중심으로 이루어지고 있다. 전력 부족 문제를 해결하기 위해 기업들은 발전소와 직접 전력 구매 계약을 맺고 자체 발전 시설을 구축하는 '비하인드 더 미터' 방식을 도입하고 있으며, 소규모 발전소를 데이터 센터 옆에 연결하여 사용하고 있다. AI 반도체 시장에서는 학습에서 추론으로 무게중심이 옮겨가면서, NVIDIA GPU의 한계를 극복하기 위한 맞춤형 반도체 개발이 활발하다. 인프라 측면에서는 구리 케이블 대신 광섬유 케이블로의 세대 교체가 이루어지고 있다. 결국 AI의 발전은 알고리즘뿐만 아니라 전력, 열, 빛의 속도와 같은 물리적 제약을 극복하는 데 달려 있으며, 누가 먼저 이를 해결하느냐가 AI 패권을 결정할 것이다.",
    "summaryList": [
      "빅테크 기업들이 AI 인프라에 막대한 투자를 예고하며, 에너지, 반도체, 데이터센터 분야에서 혁신이 가속화되고 있다.",
      "전력 부족 문제를 해결하기 위해 '비하인드 더 미터' 방식이 도입되어, 기업들이 직접 전력 구매 계약을 맺고 자체 발전 시설을 구축하고 있다.",
      "AI 반도체 시장은 학습에서 추론 중심으로 변화하며, NVIDIA GPU의 한계를 극복하기 위한 맞춤형 반도체 개발이 활발하다.",
      "인프라 측면에서는 구리 케이블에서 광섬유 케이블로의 세대 교체가 이루어지며, 데이터 전송 속도와 효율성을 높이고 있다.",
      "AI의 발전은 알고리즘뿐만 아니라 물리적 제약을 극복하는 데 달려 있으며, 전력, 열, 빛의 속도를 누가 먼저 제어하느냐가 AI 패권을 결정할 것이다."
    ],
    "keywords": [
      "AI인프라",
      "비하인드더미터",
      "AI반도체",
      "광섬유케이블"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=s-QpSzJ6FII"
  },
  {
    "id": "s-iNcadU6Ig",
    "title": "[촬영열끼-둘째 끼] 미국에서 햄버거 세트 시키면 얼마나 나올까 | NYPD",
    "summary": "햄버거 가게 칼스 주니어에 방문하여 인기 메뉴인 칼스딜럭스를 맛보고, 최초 매장에서 감자튀김과 함께 즐기는 경험을 공유한다. 햄버거의 특징과 개선점, 그리고 파이브 가이즈와의 맛 비교, 하인즈 케첩에 대한 추억 등을 이야기하며, 전반적인 식사 경험을 평가한다.",
    "summaryList": [
      "칼스 주니어에서 칼스딜럭스 햄버거를 맛보고, 번의 바삭함과 속의 촉촉함을 비교하며 맛을 평가한다.",
      "최초 매장의 역사와 현재의 분위기를 소개하며, 감자튀김의 맛에 만족감을 표현한다.",
      "햄버거의 패티 두께와 채소 부족에 대한 아쉬움을 언급하며, 피클 맛이 강한 점을 지적한다.",
      "파이브 가이즈와의 맛 차이를 비교하며 칼스 주니어가 덜 기름진 맛이라고 평가한다.",
      "하인즈 케첩에 대한 추억을 이야기하며, 식품 업계 1등에 대한 과거 투자를 회상한다."
    ],
    "keywords": [
      "칼스주니어",
      "햄버거",
      "하인즈케첩",
      "맛집탐방"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=s-iNcadU6Ig"
  },
  {
    "id": "5LcwqMheWY4",
    "title": "엔비디아보다 두 배 비싸진 월마트가 죽어야 산다? | 월가백브리핑",
    "summary": "현재 월마트는 시장 상황이 좋지 않을 때 상승하는 경향을 보인다. 이는 투자자들이 시장 불안감 속에서 안정적인 가치주를 선호하기 때문으로 분석된다. 트럼프 대통령의 정책 변화, 이란과의 긴장, 관세 문제 등 시장 불확실성이 지속되는 가운데, 투자자들은 현금 확보에 집중하거나 에너지, 헬스케어 등 가치주로 이동하는 전략을 고려하고 있다. 하지만 단기적인 시장 조정에 일희일비하기보다는 장기적인 관점에서 투자 결정을 내리는 것이 중요하다.",
    "summaryList": [
      "월마트 주가는 시장 상황이 좋지 않을 때 상승하는 경향을 보인다.",
      "투자자들은 시장 불안감 속에서 안정적인 가치주를 선호한다.",
      "트럼프 대통령의 정책 변화, 이란과의 긴장, 관세 문제 등 시장 불확실성이 지속되고 있다.",
      "투자자들은 현금 확보에 집중하거나 에너지, 헬스케어 등 가치주로 이동하는 전략을 고려하고 있다.",
      "단기적인 시장 조정에 일희일비하기보다는 장기적인 관점에서 투자 결정을 내리는 것이 중요하다."
    ],
    "keywords": [
      "월마트",
      "가치주",
      "시장불안",
      "투자전략"
    ],
    "publishedAt": "2026-02-16",
    "videoUrl": "https://www.youtube.com/watch?v=5LcwqMheWY4"
  },
  {
    "id": "y9dGWDiUofI",
    "title": "똑똑...AI 저승사자가 왔습니다 | 월가백브리핑",
    "summary": "최근 AI로 인한 공포가 확산되며, AI가 산업을 완전히 대체할 수 있다는 극단적인 전망까지 나오고 있다. 특히 물류, 운송 지수 등 물리적 인프라를 갖춘 업계도 AI에 대한 우려로 주가가 하락하는 등 혼란이 가중되고 있다. 한편, 골드만삭스는 투자 지형이 변화하고 있으며, 실물 자산이나 제조업 등 전통적인 산업이 다시 주목받을 수 있다고 분석한다. 다만, 과도한 AI 투자가 기업의 마진 압박으로 이어질 수 있다는 우려도 제기되고 있다. 이러한 상황 속에서, 투자자들은 포트폴리오를 재편하고, AI 관련 공포가 과도하게 확산된 측면이 있는지 신중하게 검토해야 할 것이다.",
    "summaryList": [
      "AI로 인한 공포가 확산되며 산업 대체 가능성까지 거론되고 있다.",
      "물류, 운송 등 물리적 인프라 업계도 AI 우려로 주가 하락 등 혼란이 가중되고 있다.",
      "골드만삭스는 투자 지형 변화, 전통적 산업 재조명 가능성을 분석한다.",
      "과도한 AI 투자로 기업의 마진 압박 우려도 제기된다.",
      "투자자들은 포트폴리오 재편, AI 공포 과도 확산 측면을 신중히 검토해야 한다."
    ],
    "keywords": [
      "AI 공포",
      "산업 대체",
      "투자 지형 변화",
      "마진 압박"
    ],
    "publishedAt": "2026-02-15",
    "videoUrl": "https://www.youtube.com/watch?v=y9dGWDiUofI"
  },
  {
    "id": "U54ROng8LfA",
    "title": "고용은 좋고, 물가는 낮고...그럼 이제는 금리 인하? | 월가백브리핑",
    "summary": "이번 주 지표들은 고용과 인플레이션 모두 긍정적이며, 시장이 미국 경제에 대한 지나친 비관론을 가질 필요는 없어 보인다. 인플레이션이 잡히면서 통화 완화 명분이 완성되는 시기를 기다리는 조급함이 있다. 고용 보고서는 A+ 또는 A0 수준으로 평가될 수 있으며, 물가 지표 역시 괜찮았다. 그러나 고용 지표는 조사 기간의 폭설과 한파로 인해 월말 일자리에 대한 정확한 반영이 어려울 수 있다는 지적이 있다. 단기적으로는 긍정적이지만, 장기적으로는 하향 수정될 가능성도 제기된다.",
    "summaryList": [
      "이번 주 고용 및 인플레이션 지표는 전반적으로 긍정적이다.",
      "인플레이션 하락세에 따른 통화 완화에 대한 조급함이 존재한다.",
      "고용 보고서는 A+ 또는 A0 수준으로 긍정적으로 평가된다.",
      "물가 지표 역시 준수하나, 고용 지표는 월말 폭설로 인한 왜곡 가능성이 있다.",
      "장기적으로는 하향 수정 가능성이 제기되며, 시장의 불안 요인이 될 수 있다."
    ],
    "keywords": [
      "고용지표",
      "인플레이션",
      "통화완화",
      "채권시장"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=U54ROng8LfA"
  },
  {
    "id": "1E6-4fpnMPE",
    "title": "200년 된 자존심, 스스로 부수는 중..재고폭탄에 세대교체까지, 미국 위스키 산업이 무너지고 있다 | 바이아메리카 in 뉴욕",
    "summary": "위스키, 특히 버번 위스키 업계가 현재 위기에 직면해 있다. 전통적인 제조 방식 고수와 시장 트렌드 변화에 대한 둔감함이 주요 원인이다. 잭 다니엘과 같은 대형 위스키 업체도 어려움을 겪고 있으며, 위스키 소비 트렌드 변화와 관세 전쟁, 세금 부담 등이 복합적으로 작용하여 업계 전반에 걸친 위기를 심화시키고 있다. 이러한 상황 속에서 새로운 위스키 업체들이 등장하며 차별화된 전략으로 시장에 도전하고 있다.",
    "summaryList": [
      "미국 위스키 업계, 특히 버번 위스키 업계가 위기에 직면했다.",
      "전통적 제조 방식과 시장 변화에 대한 둔감함이 위기의 주요 원인이다.",
      "잭 다니엘 같은 대형 위스키 업체조차 어려움을 겪고 있다.",
      "위스키 소비 트렌드 변화, 관세 전쟁, 세금 부담이 위기를 심화시킨다.",
      "새로운 위스키 업체들이 등장하며 차별화된 전략으로 시장에 도전하고 있다."
    ],
    "keywords": [
      "위스키",
      "버번",
      "잭 다니엘",
      "위스키 시장"
    ],
    "publishedAt": "2026-02-14",
    "videoUrl": "https://www.youtube.com/watch?v=1E6-4fpnMPE"
  },
  {
    "id": "VxSbaFcez1U",
    "title": "미래 세대 부담 늘리는 일본 | 김일규의 도쿄나우",
    "summary": "다카이치 내각의 압승으로 닛케이 지수가 사상 최고치를 경신했지만, 재정 악화 우려와 엔저 심화로 인해 채권 및 외환 시장은 경계하고 있다. 자민당의 압승은 아베 신조 정권의 아베노믹스를 연상시키지만, 현재 일본 경제는 높은 물가 상승률과 늘어나는 국가 부채라는 과제를 안고 있다. 다카이치 총리는 소비세 감세를 공약했지만, 재정 건전성에 대한 우려가 제기되고 있다. 엔화 가치 상승에도 불구하고 기조적인 엔저는 지속될 것이란 전망이 나오며, 미일 양국 간의 경제적 관계도 변수가 될 수 있다. 트럼프 전 대통령은 다카이치 총리를 지지했지만, 일본의 대미 투자 지연에 대한 불만도 제기되었다.",
    "summaryList": [
      "다카이치 내각의 압승으로 닛케이 지수가 사상 최고치를 경신했지만, 재정 악화 우려가 제기되고 있다.",
      "자민당의 압승은 아베 신조 정권의 아베노믹스를 연상시키지만, 현재 일본 경제는 높은 물가 상승률과 국가 부채 증가라는 과제를 안고 있다.",
      "다카이치 총리의 소비세 감세 공약은 재정 건전성에 대한 우려를 낳고 있다.",
      "엔화 가치 상승에도 불구하고 기조적인 엔저는 지속될 것이란 전망이 나온다.",
      "트럼프 전 대통령은 다카이치 총리를 지지했지만, 일본의 대미 투자 지연에 대한 불만도 제기되었다."
    ],
    "keywords": [
      "다카이치 내각",
      "닛케이 지수",
      "재정 악화",
      "엔저"
    ],
    "publishedAt": "2026-02-13",
    "videoUrl": "https://www.youtube.com/watch?v=VxSbaFcez1U"
  },
  {
    "id": "mswXqpsLHHQ",
    "title": "\"하락장 더 남았다\" XRP 현물 ETF 만든 운용사의 경고",
    "summary": "암호화폐 시장의 변동성과 전망에 대한 전문가들의 의견을 다룬다. 비트코인 가격 하락과 거시 경제 침체 가능성, 그리고 암호화폐 ETF의 장점과 미래 전망을 논의한다. 특히, 한국 시장의 암호화폐 ETF 도입 가능성과 투자 전략에 대한 인사이트를 제공하며, 스테이킹 기능을 가진 ETF의 장점과 미래 유망 코인에 대한 전망도 포함한다.",
    "summaryList": [
      "암호화폐 시장은 변동성이 크며, 현재 비트코인은 하락세를 보이고 있다.",
      "거시 경제 침체 가능성이 암호화폐 시장에 부정적인 영향을 미치고 있다.",
      "암호화폐 ETF는 보안성과 거래 편의성을 제공하여 기관 투자자들의 관심을 받고 있다.",
      "한국 시장은 암호화폐 투자 열기가 높아 ETF 도입 시 긍정적인 영향을 기대할 수 있다.",
      "스테이킹 기능을 가진 ETF는 투자자에게 추가 수익을 제공하고 네트워크 성장에 기여할 수 있다."
    ],
    "keywords": [
      "암호화폐",
      "ETF",
      "비트코인",
      "투자전략"
    ],
    "publishedAt": "2026-02-13",
    "videoUrl": "https://www.youtube.com/watch?v=mswXqpsLHHQ"
  },
  {
    "id": "k1q7DrOzAzY",
    "title": "[김종학의 뉴욕, 지금-2월13일] CPI 월가 전망은 | 미국-러시아 경제협력 제안 메모 유출 | 종목(맥도날드, 레스토랑 브랜드즈, 마이크론, 시스코, 메타, 애플, 앱러빈)",
    "summary": "오늘 뉴욕 시장은 AI 공포와 기업 실적 부진 등으로 분위기가 좋지 않다. 금리 인상 우려와 더불어 알파벳의 채권 발행, 시스코의 마진 우려 등이 하락 요인으로 작용했다. S&P 500, 나스닥, 다우 지수 모두 하락했으며, 금과 은 가격도 하락세를 보였다. 내일 발표될 소비자물가지수에 대한 우려와 미중 관계 변화 등 다양한 요인들이 시장에 영향을 미치고 있다.",
    "summaryList": [
      "뉴욕 시장은 AI 공포와 기업 실적 부진으로 하락세를 보였다.",
      "알파벳의 채권 발행과 시스코의 마진 우려가 하락 요인으로 작용했다.",
      "S&P 500, 나스닥, 다우 지수 모두 하락했으며, 금과 은 가격도 하락했다.",
      "내일 발표될 소비자물가지수에 대한 우려가 시장에 영향을 미치고 있다.",
      "미중 관계 변화와 러시아-우크라이나 전쟁 관련 소식도 시장에 영향을 주고 있다."
    ],
    "keywords": [
      "뉴욕 시장",
      "AI 공포",
      "소비자물가지수",
      "미중 관계"
    ],
    "publishedAt": "2026-02-12",
    "videoUrl": "https://www.youtube.com/watch?v=k1q7DrOzAzY"
  },
  {
    "id": "9x3HCRIDvSA",
    "title": "실리콘밸리 대세…팔란티어의 ‘현장파견 엔지니어’ 열풍 | 김인엽의 실리콘밸리나우",
    "summary": "최근 소프트웨어 주식 폭락에도 팔란티어가 선방하고 있다. 팔란티어가 이끄는 새로운 트렌드는 현장 배치 엔지니어(FDE)의 중요성이다. 오픈AI와 엔트로픽도 FDE를 늘리고 있으며, 팔란티어는 FDE를 통해 고객 맞춤형 솔루션을 제공한다. 팔란티어는 군, 정보기관의 데이터를 정리, 연결하는 고담 운영체제를 고안했다. AI FD를 통해 복잡한 ERP 마이그레이션을 지원하여 시간을 단축, 팔란티어는 AI로 기업들을 대체하는 포식자에 가까운 위치에 있다. 좌석 기반 요금제가 아닌 CPU 코어당 가격을 책정하여 AI 도입에도 매출 타격이 없다. 세일즈포스, 어도비 등 다른 기업들도 FDE를 늘리는 추세이다. 안드레센 호로위츠는 '모든 것의 팔란티어화'라고 표현하며, 스타트업 유치 피칭에서 팔란티어를 모방하는 사례가 늘고 있다. 하지만 모든 기업이 팔란티어처럼 거대한 솔루션을 필요로 하지는 않으며, FDE 역량 차이도 고려해야 한다.",
    "summaryList": [
      "소프트웨어 주식 폭락 속 팔란티어가 선방하며 현장 배치 엔지니어(FDE)의 중요성이 부각되고 있다.",
      "팔란티어는 FDE를 통해 고객 맞춤형 솔루션을 제공하고 군, 정보기관의 데이터를 정리, 연결하는 고담 운영체제를 고안했다.",
      "AI FD를 통해 ERP 마이그레이션을 지원하여 시간을 단축, AI로 기업들을 대체하는 포식자에 가까운 위치에 있다.",
      "좌석 기반 요금제가 아닌 CPU 코어당 가격을 책정하여 AI 도입에도 매출 타격이 없다.",
      "세일즈포스, 어도비 등 다른 기업들도 FDE를 늘리는 추세이며, 안드레센 호로위츠는 '모든 것의 팔란티어화'라고 표현한다."
    ],
    "keywords": [
      "팔란티어",
      "현장 배치 엔지니어",
      "AI",
      "고담 운영체제"
    ],
    "publishedAt": "2026-02-11",
    "videoUrl": "https://www.youtube.com/watch?v=9x3HCRIDvSA"
  },
  {
    "id": "fniFWDFRaWo",
    "title": "[김종학의 뉴욕, 지금-2월11일] ‘0%’..멈춰선 연말 소비 | 종목(찰스슈왑, TSMC, 로빈후드, 팔란티어, CVS, 스포티파이, 오스카헬스케어)",
    "summary": "다우지수는 장중 최고가 경신 후 소폭 상승, 나스닥과 S&P 500은 하락. 고용 보고서 발표를 앞두고 시장은 다소 움츠러든 모습. 반도체주 하락 두드러짐. 은행주 하락세 보이며 AI 금융 서비스가 기존 자문 서비스 잠식 우려 제기. TSMC는 매출액 증가로 반도체 우려 다소 완화. 로빈후드는 암호화폐 거래량 감소로 실적 부진. 스포티파이는 최고가 기록, 활성 이용자 증가로 수익 견인. CVS헬스는 사업 정비 과정 중이며 2024년 매출 가이던스 제시.",
    "summaryList": [],
    "keywords": [
      "고용보고서",
      "반도체주",
      "AI금융",
      "스포티파이"
    ],
    "publishedAt": "2026-02-10",
    "videoUrl": "https://www.youtube.com/watch?v=fniFWDFRaWo"
  },
  {
    "id": "AfrHJREJPjc",
    "title": "[김종학의 뉴욕, 지금-2월10일] 고용 약화 예고? 케빈 해셋 “생산성 붐 일고있다\" | 머스크 ‘화성보다 달’..우주 데이터센터 구상 | 종목(알파벳, 오라클, 아마존)",
    "summary": "뉴욕 증시는 지난 금요일에 이어 회복세를 이어가고 있으며, 특히 반도체 주식을 중심으로 상승세가 두드러진다. SP500 지수는 7,000선에 근접하고, 나스닥은 0.9% 상승했다. 금 가격은 트로이온스당 5,104.7달러까지 상승하며 최고가 경신을 바라보고 있다. 미국 달러화 인덱스는 4년 만에 최저치를 기록했다. 캐비닛 넷 백악관 국가경제 자문위원장은 이번 주 고용보고서가 좋지 않을 수 있다고 언급했다. 루마스그는 화성보다 달에 먼저 데이터 센터를 위한 기지를 건설하겠다고 밝혔으며, 알파벳은 대규모 자금 조달을 추진하고 있다.",
    "summaryList": [
      "뉴욕 증시는 지난 금요일에 이어 회복세를 이어가고 있으며, 특히 반도체 주식을 중심으로 상승세가 두드러진다.",
      "금 가격은 트로이온스당 5,104.7달러까지 상승하며 최고가 경신을 바라보고 있다.",
      "미국 달러화 인덱스는 4년 만에 최저치를 기록했다.",
      "캐비닛 넷 백악관 국가경제 자문위원장은 이번 주 고용보고서가 좋지 않을 수 있다고 언급했다.",
      "루마스그는 화성보다 달에 먼저 데이터 센터를 위한 기지를 건설하겠다고 밝혔으며, 알파벳은 대규모 자금 조달을 추진하고 있다."
    ],
    "keywords": [
      "뉴욕 증시",
      "금 가격",
      "고용보고서",
      "데이터 센터"
    ],
    "publishedAt": "2026-02-09",
    "videoUrl": "https://www.youtube.com/watch?v=AfrHJREJPjc"
  },
  {
    "id": "PHts0NaFyjU",
    "title": "“영원히 행복하게 살았답니다 (돈이 충분하다면)”..가격을 무기로 중산층을 밀어낸 '꿈의 왕국' | 바이아메리카 in NY",
    "summary": "미국에서 가장 유명한 테마파크인 디즈니랜드와 디즈니 월드의 차이점을 설명하며, 디즈니 월드의 규모와 높은 비용을 강조합니다. 가족 여행객들이 빚을 내서 방문할 정도로 인기가 많지만, 디즈니는 다양한 콘텐츠와 기술을 활용하여 고객 경험을 차별화하고 수익을 극대화합니다. 디즈니는 양극화된 시대에 맞춰 경험의 등급을 나누고 프리미엄 서비스를 제공하며, 최근에는 정치적 올바름 논란에서 벗어나 엔터테인먼트 산업에 집중하는 전략으로 전환하고 있습니다. 막대한 현금 흐름을 바탕으로 투자와 주주 환원을 늘리며, 미래 기술 도입을 통해 새로운 성장 동력을 확보하려 하고 있습니다.",
    "summaryList": [
      "디즈니 월드는 에버랜드의 70배 크기로, 도시 규모의 테마파크입니다.",
      "4인 가족 기준 올랜도 디즈니 월드 여행 비용은 비행기 값을 제외하고도 1,400만 원이 넘습니다.",
      "디즈니는 다양한 캐릭터 상품과 프리미엄 패스를 통해 고객의 지출을 유도합니다.",
      "최근 디즈니는 정치적 올바름 논란에서 벗어나 엔터테인먼트 산업에 집중하고 있습니다.",
      "디즈니는 탄탄한 현금 흐름을 바탕으로 투자와 주주 환원을 늘리고 있으며, 미래 기술 도입을 준비하고 있습니다."
    ],
    "keywords": [
      "디즈니월드",
      "테마파크",
      "고객경험",
      "엔터테인먼트"
    ],
    "publishedAt": "2026-02-07",
    "videoUrl": "https://www.youtube.com/watch?v=PHts0NaFyjU"
  },
  {
    "id": "c66RdLdcGDw",
    "title": "[김종학의 뉴욕, 지금-2월7일] “과잉 투자? 아직 멀었다\" | 종목(엔비디아, 아마존, 알파벳, 테슬라, 스텔란티스, 넷플릭스, 스트래티지, 일라이릴리, 노보노, 힘스앤허스)",
    "summary": "오늘 뉴욕 증시는 기술주 중심의 상승세를 보이며 SP500, 나스닥, 다우 지수 모두 크게 상승했다. 특히 엔비디아가 큰 폭으로 상승했고, 아마존과 알파벳은 하락했다. 금 가격도 상승했으며, 유가는 미국과 이란 간의 협상 차질로 소폭 상승했다. 다음 주에는 소비자물가지수와 고용보고서 발표가 예정되어 있어 시장의 불안감이 남아있다. 젠슨 황 엔비디아 CEO는 AI 투자가 지속될 것이라고 강조했다. 테슬라는 전력 사업 확대를 구상하고 있으며, 스텔란티스는 전동화 축소 계획을 발표하며 주가가 폭락했다. 넷플릭스는 합병 관련 독점점 조사로 인해 반등이 크지 않았다. 마이크로스트래티지는 비트코인 가격 급등으로 주가가 폭등했으며, 일라이 릴리와 노보 노디스크는 복제약물 관련 이슈로 희비가 엇갈렸다. 다음 주에는 다양한 기업의 실적 발표와 경제 지표 발표가 예정되어 있다.",
    "summaryList": [
      "뉴욕 증시는 기술주 중심으로 크게 상승했으며, SP500, 나스닥, 다우 지수 모두 상승했다.",
      "엔비디아 CEO는 AI 투자가 지속될 것이라고 강조했으며, 테슬라는 전력 사업 확대를 구상하고 있다.",
      "스텔란티스는 전동화 축소 계획 발표로 주가가 폭락했으며, 넷플릭스는 합병 관련 독점점 조사로 반등이 제한적이었다.",
      "마이크로스트래티지는 비트코인 가격 급등으로 주가가 폭등했고, 일라이 릴리와 노보 노디스크는 복제약물 이슈로 희비가 엇갈렸다.",
      "다음 주에는 소비자물가지수, 고용보고서 등 경제 지표 발표와 다양한 기업의 실적 발표가 예정되어 있다."
    ],
    "keywords": [
      "뉴욕증시",
      "기술주 상승",
      "AI 투자",
      "경제지표 발표"
    ],
    "publishedAt": "2026-02-06",
    "videoUrl": "https://www.youtube.com/watch?v=c66RdLdcGDw"
  },
  {
    "id": "rt1vqyoGi_E",
    "title": "고물가에 신음하는데…엔저 옹호한 다카이치 | 김일규의 도쿄나우",
    "summary": "미국이 일본을 환율 관찰 대상국으로 재차 지정한 가운데, 다카이치 총리는 엔저의 장점을 강조했습니다. 다카이치 총리의 발언 후 엔화 가치가 하락했고, 총선을 앞둔 일본 정치권의 움직임과 시장 영향을 살펴봅니다. 다카이치 총리는 엔저가 수출 산업에 기회라고 주장하며, 외국환 자금 특별 회계 운용도 긍정적으로 평가했습니다. 하지만 엔저로 인한 수입 물가 상승 등 단점은 언급하지 않았습니다. 미국 정부는 일본 은행의 금융 긴축을 요구하는 문구를 삭제하고, 새 정부의 확장적 재정 정책을 엔저 요인으로 지목했습니다. 8일 치러지는 중의원 선거에서 자민당의 압승 가능성이 엔화 약세를 부추기고 있으며, 경제계는 소비세 감세 공약에 우려를 표하고 있습니다. 일본은행은 보유 중인 ETF 매각을 시작하며 질적 긴축에 나섰습니다.",
    "summaryList": [
      "미국이 일본을 환율 관찰 대상국으로 재차 지정한 가운데, 다카이치 총리는 엔저의 장점을 강조했습니다.",
      "다카이치 총리는 엔저가 수출 산업에 기회라고 주장하며, 외국환 자금 특별 회계 운용도 긍정적으로 평가했습니다.",
      "미국 정부는 일본 은행의 금융 긴축을 요구하는 문구를 삭제하고, 새 정부의 확장적 재정 정책을 엔저 요인으로 지목했습니다.",
      "8일 치러지는 중의원 선거에서 자민당의 압승 가능성이 엔화 약세를 부추기고 있으며, 경제계는 소비세 감세 공약에 우려를 표하고 있습니다.",
      "일본은행은 보유 중인 ETF 매각을 시작하며 질적 긴축에 나섰습니다."
    ],
    "keywords": [
      "#엔저",
      "#환율관찰대상국",
      "#자민당압승",
      "#ETF매각"
    ],
    "publishedAt": "2026-02-06",
    "videoUrl": "https://www.youtube.com/watch?v=rt1vqyoGi_E"
  },
  {
    "id": "0gft1avvJh0",
    "title": "[김종학의 뉴욕, 지금-2월6일] 암호화폐 붕괴..이더리움 하락에 기름부은 창시자 | 1월 해고 급증 | 종목(아마존, MS, 알파벳, 퀄컴, ARM, 일라이릴리, 노보노디스크)",
    "summary": "뉴욕 증시는 전반적으로 하락세를 보이며, SP 500 지수, 나스닥, 다우존스 지수 모두 큰 폭으로 하락했다. 특히 암호화폐 시장의 붕괴가 두드러지며 비트코인과 이더리움이 급락했다. 금과 은 가격도 하락했고, 국제 유가는 소폭 하락했다. 기업들의 자본 지출 증가와 실적 부진, 해고 증가 등 경제 지표 악화가 투자 심리를 위축시키고 있다. 마이크로소프트, 아마존 등 대형 기술주들도 하락세를 면치 못하고 있으며, 암호화폐 채굴 업체들의 수익성 악화와 이더리움 재단의 자산 매도 계획 등이 시장 불안을 가중시키고 있다.",
    "summaryList": [
      "뉴욕 증시가 전반적으로 하락세를 보이며 SP 500, 나스닥, 다우존스 지수 모두 큰 폭으로 하락했다.",
      "암호화폐 시장의 붕괴가 두드러지며 비트코인과 이더리움이 급락했고, 채굴 업체 수익성 악화와 재단 자산 매도 계획이 불안을 가중시킨다.",
      "기업들의 자본 지출 증가, 실적 부진, 해고 증가 등 경제 지표 악화가 투자 심리를 위축시키고 있다.",
      "마이크로소프트, 아마존 등 대형 기술주들도 하락세를 면치 못하고 있으며, 특히 아마존은 실적 발표 후 폭락했다.",
      "이더리움 재단의 자산 매도 계획과 기술적 비전에 대한 회의적인 전망이 시장 불안을 심화시키고 있다."
    ],
    "keywords": [
      "뉴욕증시",
      "암호화폐붕괴",
      "경제지표악화",
      "기술주하락"
    ],
    "publishedAt": "2026-02-05",
    "videoUrl": "https://www.youtube.com/watch?v=0gft1avvJh0"
  }
]