[
  {
    "id": "cKW5XS_4Vsk",
    "title": "통신3사, 해킹 당하고 정신 차렸다? SKT·KT·LG유플러스, 5G 대신 'AI 올인' 수익10배 내는 법",
    "summary": "통신 3사는 2023년 실적에서 희비가 엇갈렸지만, AI 데이터 센터를 중심으로 AI 대전환을 추진하며 미래 성장 동력을 확보하고 있으며, 보안 강화에도 힘쓰고 있다.",
    "summaryList": [
      "1. SK텔레콤은 해킹 사태로 영업이익이 급감했지만, LG U+는 알뜰폰 가입자 증가로 매출이 증가하며 선방했다.",
      "2. 통신 3사는 AI 데이터 센터 사업을 강화하며, AI 연산 처리 AI 발전소로의 전환을 모색하고 있다.",
      "3. SK텔레콤은 아마존 웹서비스와 협력하여 초대형 AI 거점을 구축하고, KT는 마이크로소프트와 협력하여 한국 특화 AI 모델 '소타 K'를 출시할 예정이다.",
      "4. 전문가들은 2026년 통신 3사의 AI 데이터 센터 합산 매출이 2조 원을 돌파할 것으로 전망하고 있다.",
      "5. 통신 3사는 해킹 사고 이후 보안 예산을 대폭 강화하고 AI 기반 자동 보안 시스템을 도입하는 등 보안 강화에 힘쓰고 있다."
    ],
    "keywords": [
      "#AI대전환",
      "#데이터센터",
      "#통신3사",
      "#보안강화"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=cKW5XS_4Vsk"
  },
  {
    "id": "N2Htkeqg5_k",
    "title": "\"사우디 왕세자가 기다린다!\" HD현대중공업, 중동 방산 '잭팟!' 조 단위 호위함 수주 정조준 나섰다",
    "summary": "HD 현대 중공업이 사우디아라비아 해군 현대화 프로그램 수주를 위해 총력전을 펼치고 있으며, 사우디 맞춤형 호위함 개발 및 현지 조선소 활용 전략을 통해 경쟁력을 강화하고 있다. 또한, 국내 협력사들과의 동반 진출을 통해 대한민국 조선 방산 생태계 전체의 중동 시장 진출을 도모하고 있다.",
    "summaryList": [
      "1. HD 현대 중공업은 사우디아라비아 해군 현대화 프로그램 수주를 위해 중동 최대 방산 전시회 WDS 2024에서 사우디 맞춤형 호위함을 선보였다.",
      "2. HD 현대 중공업의 호위함은 세계 최정상급 이지스함 기술력을 바탕으로 막강한 화력과 탐지 능력을 갖추었으며, 사우디 해군의 까다로운 작전 환경에 최적화되었다.",
      "3. 사우디아라비아는 비전 2030 정책에 따라 무기 체계의 50% 이상을 현지에서 조달하길 원하며, HD 현대 중공업은 아람코와의 합작 조선소 IMI를 활용한 현지 건조 전략을 제시했다.",
      "4. HD 현대 중공업은 사우디 투자부 및 국내 협력사들과 함께 사우디 현지 공급망 구축을 위한 공동 MOU를 체결하여 동반 진출을 추진하고 있다.",
      "5. HD 현대 중공업의 사우디 호위함 사업 수주는 대한민국 조선 방산 생태계 전체의 중동 시장 진출을 확대하고 경제적 효과를 창출할 것으로 기대된다."
    ],
    "keywords": [
      "#K방산",
      "#HD현대중공업",
      "#사우디아라비아",
      "#해군현대화"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=N2Htkeqg5_k"
  },
  {
    "id": "J1716oaAoGY",
    "title": "드디어 설 끝나고 터진다! 삼성전자 HBM4 '세계 최초' 출하! SK하이닉스 긴장하게 만든 '이재용' 반격",
    "summary": "삼성전자가 세계 최대 AI 가속기 기업인 엔비디아에 6세대 고대역 메모리 HBM4를 최초로 출하하며 AI 시장 기술 주도권을 확보하고, 향후 맞춤형 AI 반도체 A직 시장에서도 경쟁력을 강화하여 기업 가치가 재평가될 것으로 전망된다.",
    "summaryList": [
      "1. 삼성전자가 엔비디아에 HBM4를 최초로 출하하며 AI 가속기 시장에서 기술력을 입증했다.",
      "2. HBM4는 기존 디램보다 압도적인 속도와 전력 효율을 제공하여 AI 연산 능력을 향상시킨다.",
      "3. 삼성전자는 7세대 HBM4E 개발과 함께 고객 맞춤형 AI 반도체 A직 시장에서도 경쟁력을 확보할 계획이다.",
      "4. 삼성전자는 메모리 기술과 시스템 반도체 설계 능력을 바탕으로 AI 생태계 전체를 주도하는 인프라 제공자가 되려 한다.",
      "5. 이번 HBM 출하를 계기로 삼성전자의 주가와 기업 가치가 재평가될 것이라는 전망이 나오고 있다."
    ],
    "keywords": [
      "#HBM4",
      "#엔비디아",
      "#AI반도체",
      "#A직"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=J1716oaAoGY"
  },
  {
    "id": "0OWDBmPNJ1w",
    "title": "미래에셋증권이 코인 지갑을 만든다?! 증권업계 발칵 뒤집혔다! 실물자산 싹 다 '토큰화'하는 미친 실행력",
    "summary": "미래에셋증권이 가상화폐 지갑 개발을 통해 자산 토큰화라는 미래 전략을 추진하며, 이는 전 세계적인 흐름과 발맞춰 투자 환경에 큰 변화를 가져올 것으로 예상된다.",
    "summaryList": [
      "1. 미래에셋증권이 블록체인 기업들과 가상화폐 지갑 테스트를 완료하며 디지털 자산 시장 진출을 본격화했다.",
      "2. 가상화폐 지갑은 비트코인, 스테이블 코인, 토큰 증권 등 다양한 디지털 자산을 보관하고 거래할 수 있는 플랫폼 역할을 한다.",
      "3. 박현주 회장은 그룹의 모든 투자 자산을 디지털 토큰으로 만들어 전 세계를 연결하겠다는 비전을 제시하며 토큰화 전략을 강조했다.",
      "4. 자산 토큰화는 거래 즉시 결제, 수수료 절감 등의 장점을 제공하며 투자자들이 더욱 유연하고 효율적인 금융 활동을 할 수 있도록 돕는다.",
      "5. 미래에셋의 가상화폐 지갑 개발은 디지털 투자 생태계를 선점하기 위한 전략이며, 투자자들은 주식과 가상 자산을 넘나드는 새로운 금융 서비스를 경험할 수 있을 것으로 기대된다."
    ],
    "keywords": [
      "#미래에셋증권",
      "#가상화폐지갑",
      "#자산토큰화",
      "#디지털자산"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=0OWDBmPNJ1w"
  },
  {
    "id": "aTFeBUEJDBI",
    "title": "버린 줄 알았더니 '황금알'! \"구형 반도체의 화려한 부활\" SK하이닉스 자회사 '대박'나다 못해 터져버렸다",
    "summary": "SK 하이닉스가 AI 열풍 속 구형 반도체 수요 증가에 대응하기 위해 8인치 파운드리 자회사 대표를 교체하고 경쟁력 강화에 나섰으며, 8인치 반도체 시장이 글로벌 차원에서 재조명되고 있다.",
    "summaryList": [
      "1. SK 하이닉스가 SK 하이닉스 시스템 IC 대표로 김준한 전 부사장을 선임하며 8인치 파운드리 사업 경쟁력 강화에 나섰다.",
      "2. AI 경쟁 심화로 전력 반도체 등 8인치 반도체 수요가 급증하고 있으며, 삼성전자와 TSMC가 8인치 사업을 축소하면서 공급 부족이 심화되고 있다.",
      "3. 8인치 반도체는 생산 비용이 저렴하며 디스플레이 구동칩, 이미지 센서 등 구형 반도체 생산에 주로 사용되며, AI 인프라의 핵심 보조 부품으로 중요성이 커지고 있다.",
      "4. 시장 조사 기관은 올해 8인치 반도체 가격이 상승할 것으로 전망하며, SK 하이닉스는 자회사를 통해 전력 반도체 공정 신기술 개발에 나서고 있다.",
      "5. 국내외 경쟁사들이 8인치 반도체 사업을 강화하는 가운데, SK 하이닉스는 전략적 대응과 생산 효율성 강화를 통해 시장 경쟁력을 높일 계획이다."
    ],
    "keywords": [
      "#AI반도체",
      "#8인치파운드리",
      "#SK하이닉스",
      "#전력반도체"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=aTFeBUEJDBI"
  },
  {
    "id": "KFJuvbJ08Ww",
    "title": "비트코인 “구조적 결함 기습 폭로”  … “코인판 연쇄파산” 뱅크런 직면",
    "summary": "닥터둠 누리에 루비니 교수는 암호화폐 시장의 구조적 한계를 지적하며 최근 반등은 착시에 불과하다고 경고했고, 트럼프 대통령의 친암호화폐 기조가 오히려 시장 불안을 키울 수 있다고 주장하며 규제 당국의 투자자 보호 강화를 촉구했습니다.",
    "summaryList": [
      "1. 누리에 루비니 교수는 암호화폐 시장이 구조적 한계를 드러내고 있으며 현재 반등은 착시에 불과하다고 주장했습니다.",
      "2. 루비니 교수는 트럼프 대통령의 친암호화폐 기조가 시장 불안을 키울 수 있다고 지적했습니다.",
      "3. 스테이블 코인 발행 급증에도 불구하고 중앙은행 예금 보험 체계 밖에 있는 구조적 취약성은 여전하다고 설명했습니다.",
      "4. 그는 이를 19세기 미국 자유은행 시대와 비교하며 신뢰 붕괴 시 대규모 인출 사태 가능성을 경고했습니다.",
      "5. 루비니 교수는 암호화폐가 위험 회피 수단이 아닌 위험 증폭 자산일 수 있다고 비판하며 투자자 보호 강화를 촉구했습니다."
    ],
    "keywords": [
      "#누리에루비니",
      "#암호화폐",
      "#비트코인",
      "#시장불안"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=KFJuvbJ08Ww"
  },
  {
    "id": "1gPFiKTxG18",
    "title": "\"이재용이 칼 갈았다\" HBM4 세계 최초 출하 확정! '삼성전자' 주가 떡상의 명분은 완.벽.히. 갖춰졌다",
    "summary": "SK 하이닉스의 8인치 반도체 자회사 대표 교체, 미래에셋의 토큰화 시동, 삼성전자의 엔비디아 HBM4 추하, HD 현대중공업의 사우디 호위함 수주, 그리고 통신 3사의 AI 대전환 등 다양한 경제 이슈를 다루며 각 기업의 전략과 시장 전망을 분석한다.",
    "summaryList": [
      "1. SK 하이닉스는 AI 열풍 속 구형 반도체 시장 공략을 위해 8인치 반도체 자회사 대표를 교체하고, 경쟁력 강화에 나섰다.",
      "2. 미래에셋증권은 가상화폐 지갑 개발을 통해 자산 토큰화 시대를 준비하며, 디지털 투자망 선점을 목표로 한다.",
      "3. 삼성전자는 세계 최초로 엔비디아에 HBM4를 추하하며 AI 반도체 시장에서 기술 주도권을 확보하고, 맞춤형 AI 반도체(A직) 시장 공략을 통해 경쟁력을 강화할 계획이다.",
      "4. HD 현대중공업은 사우디 해군 현대화 프로그램 수주를 위해 사우디 맞춤형 호위함을 개발하고, 현지 조선소 활용 및 동반 진출 전략을 통해 수주 가능성을 높이고 있다.",
      "5. 통신 3사는 AI 데이터 센터 구축 및 AI 기술 개발을 통해 AI 기업으로의 전환을 추진 중이며, 보안 강화를 통해 신뢰 회복 및 AI 신사업에서의 수익 창출을 목표로 한다."
    ],
    "keywords": [
      "#반도체",
      "#토큰화",
      "#AI",
      "#방산"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=1gPFiKTxG18"
  },
  {
    "id": "XE48XOMpM0E",
    "title": "현대차 '아틀라스' 도입에 울산 공장 노동자들 벌벌",
    "summary": "울산 노동계는 인공지능 휴머노이드 로봇 아틀라스의 제조 현장 투입 가능성에 긴장하며 일자리 감소를 우려하고 있으며, 노조는 고용 안정 장치 마련을 요구하고 산업 전환에 대한 노사 공동의 대응 전략 마련이 필요하다는 목소리가 높아지고 있다.",
    "summaryList": [
      "1. 울산 노동계는 인공지능 휴머노이드 로봇 아틀라스의 제조 현장 투입 가능성에 긴장감을 보이고 있다.",
      "2. 산업 전환이 본격화됨에 따라 일자리 감소에 대한 우려가 확산되고 있다.",
      "3. 보스톤 다이네믹스의 아틀라스가 실제 작업 수행 수준으로 발전하여 더 이상 먼 미래의 이야기가 아니라는 평가가 나왔다.",
      "4. 자동차 그룹의 미국 전기차 전용 공장에서 자율 이동 로봇이 부품 운송을 담당하고 있어 울산 지역 공장 역시 자동화 체계로 전환될 가능성이 제기되고 있다.",
      "5. 노조는 인공지능 로봇 도입 과정에서 고용 안정 장치가 마련되어야 한다는 입장이며, 노사가 산업 전환에 대응할 구체적인 전략을 마련해야 한다는 목소리가 커지고 있다."
    ],
    "keywords": [
      "#인공지능로봇",
      "#아틀라스",
      "#산업전환",
      "#고용불안"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=XE48XOMpM0E"
  },
  {
    "id": "_LYVFoIzSXo",
    "title": "전기차 꺾이자 방향 틀었다…LG에너지솔루션의 ‘진짜 승부수’",
    "summary": "LG에너지솔루션은 전기차 시장 둔화에 대응하여 북미 자산을 활용, ESS 시장을 적극 공략하고 있으며, LFP 배터리 국산화와 JV 재편을 통해 경쟁력을 강화하며 AI 시대 전력 인프라 시장을 선점하려 한다.",
    "summaryList": [
      "1. 전기차 시장 성장세 둔화 속에서 ESS(에너지 저장 장치) 시장 수요가 급증하고 있다.",
      "2. LG에너지솔루션은 북미 공장을 활용하여 ESS 매출을 3배 이상 확대하는 것을 목표로 하고 있다.",
      "3. LFP 배터리 국산화 및 JV 재편을 통해 원가 경쟁력을 개선하고 있다.",
      "4. 북미 지역 내 AI 데이터 센터 증가와 신재생 에너지 확대에 따른 전력 안정화 수요가 증가하고 있다.",
      "5. LG에너지솔루션은 전기차 중심에서 전력 인프라 중심으로 사업 방향을 전환하고 있다."
    ],
    "keywords": [
      "#ESS시장",
      "#LG에너지솔루션",
      "#LFP배터리",
      "#북미전력인프라"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=_LYVFoIzSXo"
  },
  {
    "id": "zlb_XWWwXDI",
    "title": "휴젤 해외매출 74% 돌파, 미국 브라질에서 매출 터졌다",
    "summary": "휴젤은 보툴리늄 톡신과 히알루론산 필러의 꾸준한 성장, 화장품 사업의 고속 성장, 그리고 해외 시장에서의 높은 성장률을 바탕으로 지난해 매출과 영업이익 모두 크게 증가했으며, 특히 북남미 시장에서 괄목할 만한 성장을 이루어냈다. 올해는 하이브리드 판매 모델을 통해 더욱 성장할 것으로 전망된다.",
    "summaryList": [
      "1. 휴젤은 보툴리늄 톡신(보툴렉스)과 히알루론산 필러(더 채움)를 주력 제품으로, 이 두 제품이 전체 매출의 80% 이상을 차지한다.",
      "2. 화장품 사업은 전년 대비 45.9% 성장하며 외형 성장에 크게 기여했다.",
      "3. 톡신과 필러의 해외 매출은 2,686억 원으로 전년 대비 22% 성장했으며, 수출 비중은 74%까지 상승했다.",
      "4. 북남미 지역 톡신과 필러 매출은 679억 원으로 전년 대비 105% 증가했으며, 특히 4분기에 310% 폭증했다.",
      "5. 휴젤은 올해 하이브리드 판매 모델을 도입하여 직접 판매를 병행, 마진 개선과 브랜드 통제력 강화를 목표로 한다."
    ],
    "keywords": [
      "#휴젤",
      "#보툴리늄톡신",
      "#필러",
      "#해외매출"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=zlb_XWWwXDI"
  },
  {
    "id": "bGXjJ0aC7kA",
    "title": "AI 다음은 전력망…LS전선, 6800억 북미 수주의 의미",
    "summary": "글로벌 전력망 투자 확대 추세 속에서 LS전선의 성장 가능성에 대한 시장의 관심이 집중되고 있으며, 특히 북미 시장에서의 대규모 수주와 해저 케이블 시장의 높은 진입 장벽이 LS전선의 경쟁력을 강화하고 있다. 일시적인 실적 부진에도 불구하고 2027년부터 유럽형 신규 매출 반영으로 계단식 성장이 예상되며, 현재 주가는 저평가되어 매수 적기라는 분석이 제기되고 있다.",
    "summaryList": [
      "1. AI 데이터 센터 확대, 전기차 보급, 재생 에너지 전환 등으로 글로벌 전력 인프라 투자가 폭발적으로 증가하고 있다.",
      "2. LS전선은 북미 법인을 통해 약 6,800억 원 규모의 초고압 케이블 계약을 체결하며 북미 전력망 시장에서 입지를 확대하고 있다.",
      "3. 지난해 4분기 실적은 해저 케이블 인도 시기 집중으로 인해 부진했으나, 증권가에서는 이를 일시적인 현상으로 분석하고 있다.",
      "4. 2027년부터 유럽형 신규 매출이 본격적으로 반영되면 LS전선의 영업 이익이 계단식으로 성장할 가능성이 크다는 전망이 나오고 있다.",
      "5. 증권가에서는 현재 LS전선의 주가가 미래 성장성을 충분히 반영하지 못하고 있다고 판단하며, 매수 적기라는 평가가 나오고 있다."
    ],
    "keywords": [
      "#LS전선",
      "#전력망투자",
      "#해저케이블",
      "#초고압케이블"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=bGXjJ0aC7kA"
  },
  {
    "id": "6wY_hh5STgU",
    "title": "코오롱스페이스웍스, 한화오션과 사우디 잠수함 ‘중동 공동진출’ MOU",
    "summary": "코오롱 스페이스K는 하나우션과의 MOU를 통해 사우디아라비아를 포함한 중동 시장의 잠수함 핵심 부품 시장 공략에 나섰으며, 현지화 전략을 통해 단순 수출을 넘어 현지 생산 및 기술 이전 협력을 강화할 계획이다.",
    "summaryList": [
      "1. 코오롱 스페이스K가 하나우션과 함께 사우디아라비아에서 열린 국제 방산전시회에서 중동 시장 공동 진출을 위한 MOU를 체결했다.",
      "2. 사우디 정부는 해군 방어 역량 강화를 위해 해군 전력 업그레이드에 적극적으로 투자하고 있다.",
      "3. 코오롱 스페이스K는 잠수함의 비압력 선체, 소나 음향창 등 핵심 부품 기술을 보유한 기업으로, 국내 주요 잠수함 사업에 참여한 경험이 있다.",
      "4. 하나우션은 잠수함 전체를 제조하는 회사이며, 코오롱 스페이스K는 핵심 부품을 공급하는 구조로 협력한다.",
      "5. 양사는 현지화 전략을 통해 단순 수출이 아닌 현지 생산 및 기술 이전 협력 구조를 구축하여 중동 시장 진출을 확대할 계획이다."
    ],
    "keywords": [
      "#방산",
      "#잠수함",
      "#코오롱스페이스K",
      "#하나우션"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=6wY_hh5STgU"
  },
  {
    "id": "MAQBT9dS1zs",
    "title": "현금 부자들의 은밀한 쇼핑...삼성전자·알파벳 ‘역대급 매수’",
    "summary": "고액 자산가들은 국내 삼성전자, SK하이닉스 등 반도체 주식과 코스닥 150 ETF를 순매수하고, 해외에서는 알파벳A, 마이크론 테크놀로지, 테슬라, 엔비디아 등 기술주와 은 ETF를 순매수하며 성장성과 모멘텀이 있는 자산에 자금을 분배하는 경향을 보였다.",
    "summaryList": [
      "1. 고액 투자자들의 국내 주식 순매수 1위는 삼성전자로, 전체 순매수 금액의 약 30%를 차지했다.",
      "2. SK 하이닉스가 뒤를 이어 반도체 대표 종목 두 곳에 자금이 집중되었다.",
      "3. 코스닥 시장 활성화 기대감에 코스닥 150 지수 및 레버리지 ETF 매수 움직임도 포착되었다.",
      "4. 해외 주식 중에서는 알파벳 A주가 순매수 1위를 기록했으며, 버크셔 해서웨이의 매입 소식이 영향을 준 것으로 분석된다.",
      "5. 마이크론 테크놀로지, 테슬라, 엔비디아 등 기술주와 아이셰어스 실버트러스트 ETF 또한 상위권에 포함되었다."
    ],
    "keywords": [
      "#고액투자자",
      "#반도체",
      "#기술주",
      "#코스닥150"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=MAQBT9dS1zs"
  },
  {
    "id": "aoncwlsHD24",
    "title": "\"무기만 파는 게 아닙니다\" 한화에어로스페이스 100조 시대 핵심, 'MRO'로 군대 '노예' 만드는 전략",
    "summary": "한국 방위산업은 내수 중심에서 수출 중심으로 급격히 전환되고 있으며, 러우 전쟁 이후 군비 증강 추세와 맞물려 수주가 급증하고 있다. 특히 항공 엔진과 MRO 시장 진출을 통해 장기적인 성장 동력을 확보하는 것이 중요하다.",
    "summaryList": [
      "1. 국내 방위산업은 국방 예산에 의존하는 내수 중심에서 수출 중심으로 빠르게 변화하고 있다.",
      "2. 러우 전쟁 이후 전 세계적인 군비 증강 기조가 한국 방산 수출 증가의 결정적인 계기가 되었다.",
      "3. 주요 방산 기업들의 수출 비중이 내수 비중을 넘어서고 있으며, 이미 확보한 수주 잔고로 안정적인 매출 구조가 형성되었다.",
      "4. 한국 방산 수출은 지상 장비에 집중되어 있어, 항공 엔진과 같은 고부가 가치 분야로의 확장이 필요하다.",
      "5. MRO(유지보수) 시장은 높은 수익성을 제공하며, 한국 방산의 장기적인 캐시카우 산업으로의 진화를 가능하게 한다."
    ],
    "keywords": [
      "#방위산업",
      "#수출주도",
      "#군비증강",
      "#항공MRO"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=aoncwlsHD24"
  },
  {
    "id": "X62SVfhEItk",
    "title": "하버드의 선택이 바뀌었다! 비트코인 팔고 ‘이더리움’ 풀매수?",
    "summary": "하버드 대학교 기금이 2023년 4분기에 비트코인 현물 ETF 비중을 축소하고 이더리움 현물 ETF를 신규 편입하며 가상자산 투자 전략에 변화를 주었으며, 학계에서는 대학 기금의 가상자산 투자에 대한 우려도 제기되고 있다.",
    "summaryList": [
      "1. 하버드 기금은 약 530억 달러 규모의 자산을 운영하며, 가상자산 투자 전략에 변화를 주었다.",
      "2. 2023년 4분기에 비트코인 현물 ETF 비중을 줄이고 이더리움 현물 ETF를 처음으로 편입했다.",
      "3. 하버드는 블랙록의 비트코인 ETF 보유 주식을 전 분기보다 20% 이상 축소했다.",
      "4. 이더리움 ETF에는 신규로 수천만 달러 규모를 투자하며 포트폴리오를 다변화했다.",
      "5. 학계에서는 가상자산의 내재 가치 불확실성과 가격 변동성을 이유로 대학 기금의 가상자산 투자에 대한 우려를 표명하고 있다."
    ],
    "keywords": [
      "#하버드기금",
      "#비트코인ETF",
      "#이더리움ETF",
      "#가상자산투자"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=X62SVfhEItk"
  },
  {
    "id": "xgoM0SGoW6U",
    "title": "에이비엘바이오 4-1BB 재부상, 이중항체로 독성 한계 겨눈다",
    "summary": "휴젤의 호실적, 파마리서치의 브라질 진출, 코롱 스페이스cks스의 중동 공략, 알테오젠의 첫 배당, 증권사 리서치 정보 불균형 문제, 그리고 ABL바이오의 4-1BB 기반 면역 항암제 개발 동향 등 다양한 경제 뉴스를 다루며, 각 기업의 성장 전략과 시장 전망을 제시한다.",
    "summaryList": [
      "1. 휴젤은 보툴리눔 톡신과 필러의 꾸준한 성장과 화장품 사업의 고속 성장에 힘입어 매출과 영업이익이 크게 증가했으며, 해외 시장에서의 성장이 두드러진다.",
      "2. 파마리서치는 중남미 최대 미용 의료 시장인 브라질에 리주란 독점 공급 계약을 체결하여 중남미 시장 공략을 본격화할 예정이다.",
      "3. 코롱 스페이스cks스는 하나오션과 협력하여 사우디아라비아를 비롯한 중동 시장에 잠수함 핵심 부품을 공급하며, 현지화 전략을 통해 시장 진출을 가속화할 계획이다.",
      "4. 알테오젠은 창사 이래 최대 실적을 기록하며 첫 현금 배당을 결정, 주주 친화적인 정책을 통해 성장 성과를 공유하고 있으며, SC제형 변경 플랫폼 기술이 성장의 핵심 동력이다.",
      "5. 증권사 리서치가 대형주에 편중되어 정보 불균형 문제가 심화되고 있는 가운데, 기업 리서치 센터가 AI 기반 분석 시스템을 도입하여 중소형주 정보 격차 해소에 나섰으며, ABL바이오는 4-1BB 기반 이중항체 플랫폼을 활용하여 차세대 면역 항암제 개발에 박차를 가하고 있다."
    ],
    "keywords": [
      "#미용에스테틱",
      "#해외시장진출",
      "#중소형주리서치",
      "#면역항암제"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=xgoM0SGoW6U"
  },
  {
    "id": "smCXOHt5iLU",
    "title": "\"주문이 미친 듯이 쏟아집니다\" 삼성전기 가동률 99% 돌파! '전자산업의 쌀' MLCC 품귀 사태의 서막",
    "summary": "AI 시대 도래로 MLCC 시장은 고성능 제품 위주로 재편되고 있으며, 삼성전기를 비롯한 기술력을 갖춘 기업들이 수혜를 입을 것으로 전망된다. 이는 일시적인 현상이 아닌, AI 기술 발전과 함께 지속될 구조적인 변화이다.",
    "summaryList": [
      "1. AI 기술 발전으로 AI 서버, 로봇, 자율주행 등 고성능 기기에 사용되는 고부가 MLCC 수요가 급증하고 있다.",
      "2. MLCC는 전기를 저장하고 안정적으로 공급하는 '전기 댐' 역할을 하며, AI 시대에 그 중요성이 더욱 커지고 있다.",
      "3. 삼성전기는 고사양 MLCC 기술력을 바탕으로 공장 가동률 100%에 근접하는 등 슈퍼사이클 구간에 진입하고 있다.",
      "4. MLCC 시장은 고사양 제품의 공급 부족 및 가격 상승, 범용 제품의 경쟁 심화 및 수요 둔화로 양극화되고 있다.",
      "5. AI 서버 투자, 로봇 자동화, 자율주행 확산은 장기적인 추세이며, MLCC 사용량은 지속적으로 증가할 것으로 예상된다."
    ],
    "keywords": [
      "#MLCC",
      "#AI반도체",
      "#삼성전기",
      "#고사양MLCC"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=smCXOHt5iLU"
  },
  {
    "id": "lpipBTy15Fc",
    "title": "퇴로 열리자마자 쏟아졌다! 한강벨트 아파트 ‘세 낀 매물’의 역습",
    "summary": "다주택자 양도소득세 중과 재개(5월 9일)를 앞두고 서울 한강변 주요 지역을 중심으로 아파트 매물이 증가하고 있으며, 정부의 보완책과 완화된 매도 여건으로 다주택자들의 매각 움직임이 나타나고 있다.",
    "summaryList": [
      "1. 다주택자 양도소득세 중과 재개(5월 9일)로 서울 한강변 주요 지역 아파트 매물이 증가하고 있다.",
      "2. 정부는 새 낀 집 매도 가능하도록 보완책을 발표하여 다주택자들의 매각을 유도하고 있다.",
      "3. 성동, 송파, 광진, 동작, 강동 등 한강벨트 지역의 매물은 연초 대비 20~30% 가량 증가했다.",
      "4. 정부는 5월 9일 이전 계약 체결 시 잔금 및 등기 기한 연장, 임대주택 실거주 의무 유예 등의 매도 여건을 완화했다.",
      "5. 전문가들은 한강변 핵심 지역의 가격 상승 기대감이 여전하여 대규모 급락 가능성은 제한적이며, 5월 초 이후 관망세로 전환될 가능성도 있다고 전망한다."
    ],
    "keywords": [
      "#다주택자양도세",
      "#한강변아파트",
      "#매물증가",
      "#부동산시장"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=lpipBTy15Fc"
  },
  {
    "id": "v5xGWNPEikU",
    "title": "삼전 주주들 소리 질러! 역대급 1분기 영업익 30조",
    "summary": "삼성전자와 SK하이닉스가 인공지능 확산에 따른 고성능 메모리 수요 증가에 힘입어 올해 1분기에 사상 최대 수준의 실적을 기록할 것으로 예상되며, 특히 양사 모두 분기 영업이익 30조 원 돌파 여부에 관심이 집중된다.",
    "summaryList": [
      "1. 삼성전자와 SK하이닉스는 올해 1분기에 사상 최대 실적을 기록할 것으로 전망된다.",
      "2. 삼성전자의 1분기 영업이익은 약 32조 원 중반대로 예상되며, 매출은 110조 원을 넘을 것으로 보인다.",
      "3. SK하이닉스의 1분기 영업이익 전망치는 28조 원대로, 매출은 40조 원을 훌쩍 넘길 것으로 예상된다.",
      "4. 시장에서는 SK하이닉스의 영업이익이 30조 원을 돌파할 가능성도 배제하지 않고 있다.",
      "5. 인공지능 확산에 따른 고성능 메모리 수요 증가가 양사의 실적을 견인하고 있다는 분석이 나온다."
    ],
    "keywords": [
      "#삼성전자",
      "#SK하이닉스",
      "#반도체실적",
      "#AI메모리"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=v5xGWNPEikU"
  },
  {
    "id": "y30ECIoOPiM",
    "title": "압구정, ‘3·4·5구역’ 재건축 기습 강행…“도시정비 ‘80조’ 쏟아진다”",
    "summary": "올해 서울 도시 정비 시장은 압구정, 여의도, 목동, 성수 등 주요 지역을 중심으로 최대 80조 원 규모의 수주전이 예상되며, 건설사들은 수주 목표를 상향 조정하며 경쟁에 돌입했다. 고금리와 PF 불안 속에서도 서울 핵심 입지는 안정적인 수익처로 평가받지만, 공사비 상승과 조합 갈등, 금융 환경 변화는 변수로 작용할 수 있다.",
    "summaryList": [
      "1. 올해 서울 도시 정비 시장은 최대 80조 원 규모로 예상되며, 특히 압구정, 여의도, 목동, 성수 등 주요 지역에서 활발한 시공사 선정 경쟁이 예상된다.",
      "2. 압구정 3,4,5구역은 총 사업비 14조 원이 넘는 초대형 프로젝트로, 최고 60층 이상의 고급 주거 단지로 탈바꿈할 전망이다.",
      "3. 성수 전략 정비 지구 역시 수조 원대 공사비가 걸린 경쟁이 본격화되었으며, 여의도와 목동의 재건축 사업도 활발히 진행될 예정이다.",
      "4. 주요 건설사들은 올해 수주 목표를 상향 조정했으며, 현대건설은 12조 원 수주를 목표로, 삼성물산은 레미안 브랜드를 앞세워 추격에 나설 것으로 보인다.",
      "5. 고금리와 PF 불안 속에서도 서울 핵심 입지는 안정적인 수익처로 평가받지만, 공사비 상승, 조합 갈등, 금융 환경 변화는 중요한 변수로 작용할 수 있다."
    ],
    "keywords": [
      "#서울도시정비",
      "#압구정재건축",
      "#건설수주전",
      "#부동산시장"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=y30ECIoOPiM"
  },
  {
    "id": "pWfEQ-Fsxwo",
    "title": "캐나다 60조 잠수함 승부수… 방산 아닌 ‘경제 전쟁’ 시작",
    "summary": "캐나다가 60조원 규모의 차기 잠수함 사업을 단순 방산 프로젝트를 넘어 경제 회복 카드로 활용하려는 전략을 추진 중이며, 한국을 포함한 각국 기업들이 잠수함 성능 외에도 자국 산업 투자 및 일자리 창출 기여도를 평가받으며 경쟁하고 있다.",
    "summaryList": [
      "1. 캐나다는 약 60조 원 규모의 차기 잠수함 사업을 경제 회복의 발판으로 삼으려 한다.",
      "2. 디젤 잠수함 최대 12척을 건조하는 이 사업은 2차 세계대전 이후 최대 규모의 국방 투자 중 하나이다.",
      "3. 한국의 하나오션-HD 현대중공업 컨소시엄이 독일 티센크루프 마린 시스템과 최종 경쟁 중이다.",
      "4. 캐나다 정부는 잠수함 성능뿐 아니라 철강, 자동차, 에너지 등 자국 산업 전반에 대한 투자 및 일자리 창출 효과를 중요하게 평가한다.",
      "5. 트럼프 2기 출범 이후 강화된 보호무역 기조에 대응하여 캐나다는 미국 의존도를 낮추고 독자적인 산업 기반을 강화하려 한다."
    ],
    "keywords": [
      "#캐나다잠수함사업",
      "#경제회복",
      "#산업투자",
      "#국방조달"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=pWfEQ-Fsxwo"
  },
  {
    "id": "zpma-AYWJzU",
    "title": "캐나다 60조 잠수함 ‘경제 전쟁’… 韓 방산 초대형 기회 터졌다",
    "summary": "애경 그룹의 재무 구조 개선 및 사업 포트폴리오 조정, 유한양행의 사상 최대 실적, 캐나다 잠수함 사업의 경제 회복 전략, 증권사들의 실적 폭발적 증가, 카카오의 사상 최대 실적 달성 등 다양한 경제 뉴스를 다루고 있으며, 각 기업의 전략과 시장 전망을 분석합니다.",
    "summaryList": [
      "1. 애경 그룹은 항공, 화학 등 주력 사업의 성장과 함께 비용 절감 및 미래 투자 확대를 통해 제도약을 추진 중이며, 특히 제주항공의 흑자 전환과 애경케미칼의 신사업 가동이 주목됩니다.",
      "2. 유한양행은 국산 항암 신약 '렉라자'의 글로벌 상업화 성공을 바탕으로 사상 최대 실적을 기록했으며, 매출과 영업이익 모두 큰 폭으로 증가하여 수익성이 크게 개선되었습니다.",
      "3. 캐나다는 차기 잠수함 사업을 단순한 방산 프로젝트가 아닌 경제 회복 카드로 활용하려 하며, 잠수함 성능뿐만 아니라 자국 산업 투자 및 일자리 창출 효과를 중요 평가 기준으로 삼고 있습니다.",
      "4. 증권사들은 증시 호황에 힘입어 브로커리지 수수료 및 자체 운용 수익이 급증하여 역대급 실적을 달성했으며, 미래에셋증권, 키움증권 등 주요 증권사들이 1조 원 클럽에 진입했습니다.",
      "5. 카카오는 구조 개선 및 수익성 중심 경영 전략을 통해 사상 최대 실적을 기록했으며, 특히 플랫폼 사업 부문의 성장과 AI 기술을 활용한 전략적 전환을 통해 추가적인 성장 궤도에 올라설 것으로 기대됩니다."
    ],
    "keywords": [
      "#애경그룹",
      "#유한양행",
      "#카카오",
      "#증권사실적"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=zpma-AYWJzU"
  },
  {
    "id": "OeJIRd7NhO4",
    "title": "카카오 사상 최대 실적… 수익성 폭발 이유 공개",
    "summary": "카카오는 구조 개선과 수익성 중심 경영 전략을 통해 지난해 사상 최대 실적을 달성했으며, 특히 4분기에는 역대 최대 분기 매출을 경신했다. 올해는 AI와 카카오톡을 중심으로 전략적 전환을 추진하여 성장 궤도에 재진입할 계획이다.",
    "summaryList": [
      "1. 카카오는 2023년 연결 기준 매출 8조 991억 원, 영업 이익 7,320억 원을 기록하며 사상 최대 실적을 달성했다.",
      "2. 4분기 매출은 2조 1332억 원으로 역대 분기 최대치를 경신했고, 영업 이익은 2034억 원으로 전년 동기 대비 136% 급증했다.",
      "3. 플랫폼 부문이 실적을 견인했으며, 특히 톡비즈, 광고, 커머스 등 다양한 분야에서 고른 성장을 보였다.",
      "4. 카카오는 올해 AI 및 카카오톡을 중심으로 전략적 전환을 추진하며, 플랫폼 체류 시간과 광고 효율을 높일 계획이다.",
      "5. 구조 개선을 통한 수익성 확보와 AI 전환이라는 두 축을 통해 카카오가 다시 성장 궤도에 오를 수 있을지 주목된다."
    ],
    "keywords": [
      "#카카오실적",
      "#플랫폼성장",
      "#AI전환",
      "#수익성개선"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=OeJIRd7NhO4"
  },
  {
    "id": "_LzXCao0kM8",
    "title": "제주항공 흑자 쇼크! 승객 33% 폭증, 실적 대폭발 신호탄",
    "summary": "애경 그룹은 항공, 화학, 유통 부문에서 각각 흑자 전환, 신사업 확장, 효율화 등 긍정적인 변화를 보이며 재도약에 박차를 가하고 있으며, 특히 제주항공의 흑자 전환과 애경케미칼의 신규 TPC 설비 준공 및 2차전지 소재 개발이 주목받고 있다.",
    "summaryList": [
      "1. 제주항공은 기단 현대화를 통해 연료 효율을 높여 5분기 만에 흑자 전환에 성공했으며, 올해 차세대 항공기 추가 도입 및 운프라 개선 투자를 확대할 계획이다.",
      "2. 애경케미칼은 아라미드 섬유 핵심 원료인 TPC 설비 준공을 통해 수입 의존도를 낮추고 원가 경쟁력과 공급 안정성을 확보할 것으로 기대된다.",
      "3. 애경케미칼은 바이오매스 기반 나트륨 이온 배터리용 하드 카본 개발 및 고객사 파일럿 테스트를 위한 생산 설비 증설을 통해 2차전지 소재 시장 진출을 가속화하고 있다.",
      "4. 애경케미칼은 인도네시아 계면활성제 공장 인수를 통해 국내외 생산 네트워크를 강화하고 지역별 수요 맞춤형 운영을 가능하게 했다.",
      "5. 애경 그룹은 유통 부문의 핵심 점포 MD 리뉴얼, 연구 개발 조직 세분화, AI 기반 생산 공정 재설계 등을 통해 전반적인 체질 개선을 추진하고 있다."
    ],
    "keywords": [
      "#애경그룹",
      "#제주항공흑자",
      "#애경케미칼TPC",
      "#2차전지소재"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=_LzXCao0kM8"
  },
  {
    "id": "geS5lBru9V0",
    "title": "유한양행, 매출 2조 돌파… 항암신약 한 방에 판 뒤집었다",
    "summary": "유한양행은 렉라자 글로벌 상업화 성공에 힘입어 사상 최대 실적을 기록했으며, 매출 성장과 수익성 개선이 동시에 이루어져 중장기적인 성장 가능성을 높였다. 렉라자 관련 라이선스 수익 급증과 더불어 향후 유럽 매출 본격화 및 R&D 투자 확대를 통해 추가적인 성장 동력을 확보할 것으로 기대된다.",
    "summaryList": [
      "1. 유한양행은 렉라자 글로벌 상업화 성과를 바탕으로 사상 최대 실적을 달성하며 2년 연속 매출 2조원을 돌파하고 영업이익이 크게 증가했다.",
      "2. 렉라자 병용 요법의 중국 상업화에 따른 마일스톤이 반영되어 라이선스 수익이 전년 동기 대비 1600% 이상 급증했으며, 유럽 출시 관련 마일스톤은 올해로 이연되었다.",
      "3. 처방 의약품, 비처방 의약품, 해외 사업 모두 성장세를 보였으며, 특히 해외 사업 매출이 20% 이상 증가하여 실적 안정성에 기여했다.",
      "4. 렉라자는 리브리반트와 병용법으로 개발되어 미국 FDA 승인을 받았으며, 유럽, 영국, 일본 등으로 허가가 확대되어 글로벌 시장을 넓히고 있다.",
      "5. 유한양행은 연구 개발 투자를 확대하고 있으며, 수익 구조가 로열티 기반으로 전환되면서 중장기적인 수익 체력이 강화될 것으로 기대된다."
    ],
    "keywords": [
      "#유한양행",
      "#렉라자",
      "#실적발표",
      "#라이선스수익"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=geS5lBru9V0"
  },
  {
    "id": "eSvTEjsCwIc",
    "title": "\"테슬라 로봇은 장난감 수준?\" 파쿠르 하는 아틀라스의 압도적 위용, 머스크가 현대차를 두려워하는 진짜 이유",
    "summary": "현대차, 테슬라, 유닛트리 등 한미중 3국이 휴머노이드 로봇 시장에서 각기 다른 전략으로 경쟁하고 있으며, 현대차는 고난도 산업 자동화, 테슬라는 가격 경쟁력과 대량 생산, 유닛트리는 저가 전략으로 시장을 공략하고 있다.",
    "summaryList": [
      "1. 현대차 그룹은 보스턴 다이네믹스의 아틀라스를 통해 산업 현장 완전 자동화를 목표로, 50kg 하중을 들어올리는 등 고난도 제조 공정에서 인간을 대체하는 것을 목표로 한다.",
      "2. 테슬라는 옵티머스를 통해 2만 달러 수준의 저렴한 가격과 대량 생산을 통해 공장과 가정에 동시 보급하는 전략을 취하며, AI 칩, 소프트웨어, 하드웨어를 직접 통제하여 오류 수정 및 데이터 학습 속도를 높이고 있다.",
      "3. 중국 유닛트리는 테슬라보다 더 저렴한 가격으로 시장을 공략하며, 빠른 보급과 가격 경쟁력을 통해 시장을 선점하려는 전략을 추진하고 있다.",
      "4. 단기적으로는 테슬라와 중국 업체가 보급 속도 면에서 앞설 수 있지만, 장기적으로는 고난도 공정 자동화를 통해 산업 현장에서 더 큰 수익을 창출할 수 있는 현대차 그룹이 시장 주도권을 확보할 가능성이 높다.",
      "5. 산업 현장에서는 로봇 도입 시 가격보다 생산성과 안정성이 더 중요하며, 아틀라스와 같은 고성능 로봇이 숙련공 대체 및 사고 위험 감소 효과를 통해 투자 회수 속도를 높일 수 있다."
    ],
    "keywords": [
      "#휴머노이드로봇",
      "#산업자동화",
      "#가격경쟁력",
      "#고난도공정"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=eSvTEjsCwIc"
  },
  {
    "id": "hso5ydAOHE8",
    "title": "잔인한 설날, 직원들도 충격... 홈플러스 역대급 위기",
    "summary": "홈플러스가 자금난과 대주주의 소극적인 대응으로 인해 청산 가능성이 거론되고 있으며, 긴급 운영자금 확보 실패와 회생 계획에 대한 법원의 의문 제기로 생존의 기로에 섰다. 노동계는 이번 사태를 차입매수 방식의 후유증으로 보고 있으며, 정치권의 압박 또한 거세지고 있어 청산 시 고용 및 협력업체에 큰 타격이 예상된다.",
    "summaryList": [
      "1. 홈플러스는 기업 회생 절차를 밟고 있지만, 자금난과 대주주 대응 미흡으로 청산 가능성이 제기되고 있다.",
      "2. 최근 급여 일부가 제때 지급되지 못하는 등 현장 불안이 극에 달했으며, 긴급 운영자금 확보 실패가 결정적이었다.",
      "3. MBK파트너스와 채권단 간 책임 비율에 대한 이견으로 합의에 이르지 못했고, 법원 또한 회생 계획에 의문을 제기했다.",
      "4. 노동계는 차입매수(LBO) 방식과 세일 앤 리스백 전략이 장기적 수익성을 약화시켰다고 지적하고 있다.",
      "5. 정치권의 사재 출연 약속 이행 압박과 제3자 관리인 선임 필요성 제기 등 압박이 거세지고 있으며, 청산 시 고용 및 협력업체에 큰 충격이 예상된다."
    ],
    "keywords": [
      "#홈플러스",
      "#기업회생",
      "#자금난",
      "#MBK파트너스"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=hso5ydAOHE8"
  },
  {
    "id": "KP6nuURVNhg",
    "title": "\"전기차는 시작일 뿐\" 하늘 길 뚫는 배터리 '삼성SDI' 9,000조 원 UAM 시장에 목숨 건 진짜 이유",
    "summary": "국내 배터리 3사가 전기차 시장의 성장 둔화와 중국 업체의 점유율 확대에 대응하여 UAM(도심 항공 모빌리티)을 미래 성장 동력으로 주목하고 있으며, 차세대 배터리 기술 개발을 통해 시장 주도권을 확보하려 하고 있다.",
    "summaryList": [
      "1. 국내 배터리 3사(LG에너지솔루션, 삼성SDI, SK)가 UAM을 미래 성장축으로 제시하며 전략 전환을 시도하고 있다.",
      "2. UAM은 전기 동력 기반 수직 이착륙 항공기를 활용한 차세대 교통 시스템으로, 고성능 배터리가 핵심 부품이다.",
      "3. 전기차 시장의 성장 둔화와 중국 업체의 시장 점유율 확대로 국내 배터리 업체들은 새로운 성장 동력이 필요한 상황이다.",
      "4. UAM 상용화의 성공은 배터리 성능에 달려 있으며, 전고체 배터리와 리튬 황 전지와 같은 차세대 배터리 기술 개발이 중요해지고 있다.",
      "5. 업계는 전고체 배터리 상용화를 2030년 전후로 예상하며, UAM, 로봇, 프리미엄 산업용 분야부터 적용 후 전기차로 확산될 것으로 전망한다."
    ],
    "keywords": [
      "#UAM",
      "#배터리산업",
      "#전고체배터리",
      "#미래모빌리티"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=KP6nuURVNhg"
  },
  {
    "id": "AALjSIhpwYM",
    "title": "삼성전자, 샌프란시스코 기습 습격! ‘엑시노스 2600’에 미친 관심",
    "summary": "삼성전자가 갤럭시 S26 시리즈를 공개하며, 엑시노스 2600의 성능에 대한 관심이 집중되고 있다. 엑시노스 2600은 일부 AI 벤치마크 테스트에서 긍정적인 결과를 보였으나, 발열 제어 및 전력 효율 등이 성공의 관건이 될 것이다.",
    "summaryList": [
      "1. 삼성전자는 25일 갤럭시 언팩에서 갤럭시 S26 시리즈를 공개할 예정이다.",
      "2. 갤럭시 S26 기본형과 플러스 모델에는 엑시노스 2600 또는 스냅드래곤 8 엘리트 5세대가 국가별로 나뉘어 탑재될 전망이다.",
      "3. 울트라 모델은 스냅드래곤 단독 탑재가 유력하다.",
      "4. 최근 엑시노스 2600은 AI 벤치마크 테스트에서 일부 항목에서 경쟁칩을 앞서는 결과를 보였다.",
      "5. 엑시노스의 성공은 발열 제어, 전력 효율, 안정적인 생산 수율에 달려 있으며, S26 탑재가 브랜드 신뢰 회복의 분수령이 될 것이다."
    ],
    "keywords": [
      "#갤럭시S26",
      "#엑시노스2600",
      "#스냅드래곤",
      "#AI벤치마크"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=AALjSIhpwYM"
  },
  {
    "id": "eOLGf17bSD0",
    "title": "\"부르는 게 값입니다\" 삼성전자, HBM4 가격 10배 폭등? 전 세계가 경악한 '미친 수익률'의 실체",
    "summary": "AI 데이터 센터 확대로 인한 서버 메모리 수요 급증과 랜드 플래시 가격 상승으로 메모리 반도체 시장이 슈퍼사이클에 진입했으며, 국내 메모리 기업인 삼성전자와 SK하이닉스가 큰 수혜를 입을 것으로 예상된다. 이러한 상승세는 구조적인 공급 부족에 기인하며 장기적으로 지속될 가능성이 높다.",
    "summaryList": [
      "1. 올해 1분기 메모리 가격이 80~90% 폭등할 것으로 예상되며, 이는 AI 데이터 센터 확대로 인한 서버용 DRAM 수요 급증에 따른 것이다.",
      "2. 64GB 서버 DRAM 가격은 몇 달 만에 450달러에서 900달러를 넘어섰고, 2분기에는 1,000달러 돌파 가능성까지 제기되고 있다.",
      "3. 랜드 플래시 가격도 1분기 들어 80~90% 동반 상승할 것으로 예상되며, 이는 메모리 시장 전반이 슈퍼사이클에 진입했음을 의미한다.",
      "4. AI 서버 확대로 메모리 사용량이 급증하고, 공급 증설이 제한적인 상황에서 메모리 업체들의 수익성이 역사적인 수준으로 높아지고 있다.",
      "5. 삼성전자와 SK하이닉스는 메모리 가격 상승의 직접적인 수혜를 받으며, 특히 범용 DRAM 수익성 급등은 고성능 메모리 가격 협상에서도 유리하게 작용할 것이다."
    ],
    "keywords": [
      "#메모리반도체",
      "#슈퍼사이클",
      "#AI데이터센터",
      "#삼성전자SK하이닉스"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=eOLGf17bSD0"
  },
  {
    "id": "JbSQMkJgVfY",
    "title": "법 통과돼도 소용없다? 트럼프 관세의 공포",
    "summary": "트럼프 대통령의 대미투자 특별법 관련 관세 인상 경고 후 정부와 국회가 법안 통과를 추진 중이나, 산업계는 불확실성에 노출되어 있으며, 전문가들은 이를 단발성 압박이 아닌 구조적 리스크로 보고 있습니다. 미국의 투자 압박 강화 배경에는 국내 정치적 요인과 주도권 확보 전략이 있다는 분석이 제기됩니다.",
    "summaryList": [
      "1. 트럼프 대통령이 한국 국회 대미투자 특별법 처리 지원 부족을 이유로 관세 인상 경고 후 3주가 지났습니다.",
      "2. 정부와 국회는 법안 통과를 위해 신속 절차에 돌입했지만, 산업계는 여전히 불확실성에 직면해 있습니다.",
      "3. 통상 전문가들은 이번 사안을 일회성 압박이 아닌 구조적 리스크로 간주하며, 트럼프 대통령 임기 내내 반복될 가능성을 제기합니다.",
      "4. 이번 조치는 과거의 즉흥적 발언과 달리 한국의 입법 지원을 구체적으로 지목하여 협상 방식이 정교해졌다는 분석이 있습니다.",
      "5. 미국 내부의 사법 판단 임박 및 정치적 부담 증가 등의 변수와 더불어 우방국에 대한 투자 압박 강화 전략의 일환이라는 관측이 제기되고 있습니다."
    ],
    "keywords": [
      "#미국관세",
      "#대미투자특별법",
      "#구조적리스크",
      "#투자압박"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=JbSQMkJgVfY"
  },
  {
    "id": "oyuhzBEWn7g",
    "title": "미국이 작정했다! 24조 원 쏟아붓는 ‘K 조선’ 역대급 기회",
    "summary": "미국은 대규모 국방 예산을 확정하며 해군력 재건에 박차를 가하고 있으며, 노후 함정 교체 및 중국의 해군력 확장에 대응하려는 전략이 반영되어 한국 조선업계에도 기회가 될 수 있지만, 바이 아메리칸 조항으로 미국 현지 생산 거점 마련이 중요해졌다.",
    "summaryList": [
      "1. 미국은 271억 달러 규모의 함정 건조 예산을 확정하며 해군력 재건에 속도를 내고 있다.",
      "2. 이는 당초 요청액보다 증액된 수준으로, 노후 함정 교체 및 중국의 해군력 확장에 대응하려는 전략이 반영되었다.",
      "3. 핵 잠수함, 구축함 등 대형 전투함 뿐만 아니라 중형 상륙함과 수송 전력 확충에도 예산이 배정되었다.",
      "4. 유지 보수 정비(MRO) 예산 역시 역대 최대 규모로 편성되어 한국 조선업계에 기회가 될 수 있다.",
      "5. 하지만 미 의회는 바이 아메리칸 조항을 명시하여 핵심 장비의 미국 생산을 의무화하고, 미국 현지 생산 거점을 마련하는 기업에 기회를 제공할 예정이다."
    ],
    "keywords": [
      "#미국국방예산",
      "#해군력재건",
      "#조선업계기회",
      "#바이아메리칸"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=oyuhzBEWn7g"
  },
  {
    "id": "dANrM3DZOZo",
    "title": "5월 9일 데드라인! 다주택자들 결국 문 잠그나?",
    "summary": "정부는 다주택자 양도소득세 중과 유예를 예정대로 종료하되, 매도 과정의 어려움을 해소하기 위해 계약 기준 완화 및 실거주 의무 완화 등의 보완책을 발표하여 단기적인 매물 증가를 유도하고 있습니다.",
    "summaryList": [
      "1. 다주택자 양도소득세 중과 유예는 5월 9일로 예정대로 종료되지만, 매도 과정의 걸림돌을 해소하기 위한 보완책이 함께 발표되었습니다.",
      "2. 5월 9일 이전에 매매 계약을 체결하면, 이후 잔금 및 등기 시점에 따라 규제 지역별로 4개월 또는 6개월의 유예 기간이 주어집니다.",
      "3. 토지거래 허가구역 내 실거주 의무도 일부 완화되어, 임대차 계약이 남아있는 경우 계약 종료 시점까지 실거주 의무를 미룰 수 있습니다.",
      "4. 이러한 조치로 인해 4월까지는 절세 목적의 매물이 일부 증가할 수 있다는 분석이 제기되고 있습니다.",
      "5. 다만, 대출 규제 유지로 매수 심리가 위축되어 매물 증가가 즉각적인 거래 활성화나 급격한 가격 하락으로 이어질지는 불확실합니다."
    ],
    "keywords": [
      "#다주택자양도세",
      "#중과유예종료",
      "#계약기준완화",
      "#실거주의무완화"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=dANrM3DZOZo"
  },
  {
    "id": "CKFuwn8v36E",
    "title": "한강벨트, 양도세에 끝내 ‘백기투항’ … “송파·성동 ‘매물30%’ 와르르”",
    "summary": "다주택자 양도세 중과 재개로 서울 한강벨트의 매물이 증가하고 있으며, 정부의 보완책으로 인해 추가 매물 출회 가능성이 제기되지만, 전문가들은 패닉셀링 가능성은 낮게 보고 단기적인 가격 조정 가능성을 제시하고 있다.",
    "summaryList": [
      "1. 5월 9일부터 다주택자 양도소득세 중과가 재적용되면서 서울 한강벨트 중심으로 매물 증가세가 뚜렷해지고 있다.",
      "2. 정책 발표 후 약 3주 만에 주요 지역 매물이 20~30% 가까이 늘어나며 시장 분위기가 빠르게 변화하고 있다.",
      "3. 정부의 잔금 등기 기한 완화 및 실거주 의무 유예 등 보완책으로 인해 추가 매물 출회가 가능해졌다.",
      "4. 전문가들은 2022년 금리 급등기와 같은 패닉셀링 가능성은 제한적이라고 보고 있다.",
      "5. 5월 9일 전 절세를 위한 급매물이 출현하며 단기적인 가격 조정 및 저가 매수 기회가 발생할 수 있다."
    ],
    "keywords": [
      "#다주택자양도세",
      "#한강벨트매물증가",
      "#부동산시장",
      "#단기가격조정"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=CKFuwn8v36E"
  },
  {
    "id": "NgDy6XloNl8",
    "title": "평단가 7만8천달러! 세일러, 또다시 BTC 대량 매수",
    "summary": "마이클 세일러는 비트코인이 향후 4~8년간 S&P500 대비 2~3배 성장할 것으로 전망하며, 마이크로스트레티지는 장기적인 가치 저장 수단으로 비트코인을 지속적으로 매입할 계획임을 밝혔습니다.",
    "summaryList": [
      "1. 마이클 세일러는 비트코인이 향후 4~8년간 S&P500 상승률의 2~3배 이상 성과를 낼 것으로 예상했습니다.",
      "2. 마이크로스트레티지는 비트코인의 단기 변동성에 개의치 않고 장기적인 성과에 집중하며, 매 분기마다 비트코인을 매수할 계획입니다.",
      "3. 마이크로스트레티지는 현재 비트코인 평단가 대비 손실 규모가 있지만, 월가 분석가는 장기 매입 계획이므로 문제가 없다는 의견을 제시했습니다.",
      "4. 마이크로스트레티지의 비트코인 매입 계획은 단기가 아닌 장기적인 관점에서 진행되고 있습니다.",
      "5. 마이클 세일러의 S&P500 지수 대비 비트코인 상승 전망에 대해서는 다양한 해석이 필요합니다."
    ],
    "keywords": [
      "#마이클세일러",
      "#비트코인",
      "#마이크로스트레티지",
      "#SP500"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=NgDy6XloNl8"
  },
  {
    "id": "LgFlOOIGoQE",
    "title": "백악관 vs 은행권…스테이블코인 보상 갈등 폭발!",
    "summary": "미국 백악관에서 스테이블 코인 제도 관련 가상자산 업계와 은행권 간의 논의가 있었으나, 스테이블 코인 보상 프로그램 허용 여부에 대한 이견으로 뚜렷한 합의 없이 마무리되었으며, 향후 협상 지속 여부가 시장에 중요한 영향을 미칠 것으로 보인다.",
    "summaryList": [
      "1. 백악관은 가상자산 업계와 은행 관계자들을 소집하여 디지털 자산 시장 명확화 법안(클레리티 법)에 대한 의견을 조율했다.",
      "2. 핵심 쟁점은 스테이블 코인의 보상 프로그램 허용 여부였으며, 가상자산 업계는 타협을 준비했으나 은행권은 기존의 금지 입장을 고수했다.",
      "3. 은행 측은 스테이블 코인의 이자 지급이 은행 예금을 위협하고 재무 건전성을 훼손할 수 있다고 주장했다.",
      "4. 가상자산 업계는 협상 지속 의지를 밝혔지만, 정책 불확실성이 금융 시장에 영향을 미치므로 명확한 방향 설정이 중요하다.",
      "5. 은행권은 디지털 자산과 스테이블 코인의 활용도를 인정하나, 은행의 안정성과 건전성을 해쳐서는 안 된다는 입장을 재확인했다."
    ],
    "keywords": [
      "#스테이블코인",
      "#클레리티법",
      "#가상자산규제",
      "#백악관협상"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=LgFlOOIGoQE"
  },
  {
    "id": "gn1RIbk-fhw",
    "title": "백악관-은행 스테이블코인 전쟁, 합의는 없었다!",
    "summary": "백악관의 스테이블 코인 논의 난항, 마이클 세일러의 비트코인 긍정 전망, JP모건의 코인베이스 목표 주가 하향 조정, 비트코인 메이어 배수의 약세장 진입, 그리고 민코인 강세 속 비트코인 정체 등 다양한 암호화폐 시장 소식을 다루며, 시장의 불확실성과 투자 전략 수립의 어려움을 강조한다.",
    "summaryList": [
      "1. 백악관은 스테이블 코인 제도 관련 가상자산 업계와 은행권 간의 협의에서 뚜렷한 합의를 도출하지 못했으며, 특히 스테이블 코인 보상 프로그램 허용 여부가 핵심 쟁점이다.",
      "2. 마이클 세일러는 비트코인이 향후 4~8년간 SP 대비 2~3배 성장할 것으로 전망하며, 마이크로스트레티지는 장기적 가치 저장 수단으로 비트코인을 지속 매입할 계획임을 밝혔다.",
      "3. JP모건은 코인베이스의 목표 주가를 하향 조정했으나, 투자 의견은 비중 확대를 유지했으며, 이는 4분기 거래량 및 USDC 성장 둔화에 따른 수익 감소 전망을 반영한 결과이다.",
      "4. 비트코인 메이어 배수가 약세장 수준까지 하락하며 저점 구간 진입 여부에 대한 논쟁이 있으며, 과거 약세장 사례를 고려할 때 추가 하락 가능성도 배제할 수 없다.",
      "5. 비트코인이 정체된 가운데 일부 민코인들이 강세를 보이고 있으며, 파생 상품 시장에서는 매도 압력이 지속되고 있고, 단기 자금이 민코인과 일부 테마형 코인에 순환되는 현상이 나타나고 있다."
    ],
    "keywords": [
      "#스테이블코인",
      "#비트코인",
      "#코인베이스",
      "#메이어배수"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=gn1RIbk-fhw"
  },
  {
    "id": "C8fTcCaMQi4",
    "title": "북미 공장 놀리지 않는다…LG엔솔 ESS 대전환 선언",
    "summary": "LG에너지솔루션은 전기차 시장 둔화에 대응하여 북미 자산을 활용한 ESS 시장 확대를 추진하고, 카카오는 효율적인 경영을 통해 창사 이래 최대 실적을 달성했으며, 삼성전자는 HBM 수요 증가에 힘입어 18만 원을 돌파하며 코스피 지수 상승을 견인했다. 더불어 LS전선은 글로벌 전력망 투자 확대에 따라 초고압 케이블 수주를 늘리고 있으며, 한국금융지주는 자회사 한국투자증권의 역대급 실적에 힘입어 주가가 급등했다.",
    "summaryList": [
      "1. LG에너지솔루션은 전기차 시장 둔화 속에서 ESS 시장 확대를 위해 북미 공장을 활용, ESS 매출을 3배 이상 확대할 계획이며, LFP 배터리 국산화 및 JV 재편을 통해 원가 경쟁력을 강화하고 있다.",
      "2. 카카오는 비핵심 사업 정리, 비용 통제, 플랫폼 중심 수익 구조 강화를 통해 창사 이래 최대 실적을 기록했으며, 2025년 연간 매출 8조 991억 원, 영업 이익 7,320억 원을 달성했다.",
      "3. 삼성전자는 HBM 수요 증가에 힘입어 18만 원을 돌파하며 코스피 지수 상승을 이끌었으며, 개인 투자자들의 매수세가 시장 심리를 견인했다.",
      "4. LS전선은 글로벌 전력망 투자 확대에 따라 미국 초고압 케이블 대규모 수주를 기록했으며, 2027년 유럽형 신규 매출이 본격 반영되면 영업 이익이 계단식으로 성장할 것으로 전망된다.",
      "5. 한국금융지주는 자회사 한국투자증권의 영업 이익 2조 3,427억 원 달성에 힘입어 52주 신고가를 경신했으며, 증시 호황이 증권사의 실적 개선으로 이어지고 있다."
    ],
    "keywords": [
      "#전기차둔화",
      "#ESS시장확대",
      "#반도체호황",
      "#전력망투자확대"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=C8fTcCaMQi4"
  },
  {
    "id": "ggo9kGLpTCc",
    "title": "TSMC, 돌연 일본과 ‘동맹’ 초강수 … 日, 파운드리 ‘2나노’ 기습 상용화",
    "summary": "일본은 TSMC 유치와 라피더스 육성을 통해 반도체 재건에 박차를 가하고 있으며, 이는 단순 사업을 넘어 경제 안보 자산 확보 전략으로 평가된다. 한국은 HBM 초격차 유지와 더불어 시스템 반도체 경쟁력 강화가 시급한 상황이다.",
    "summaryList": [
      "1. 일본은 TSMC의 3나노 공정 유치와 라피더스를 통한 2나노 양산 추진의 투트랙 전략을 추진 중이다.",
      "2. 일본 정부는 반도체를 경제 안보 자산으로 규정하고 대규모 보조금과 소재 부품 장비 경쟁력을 활용하고 있다.",
      "3. TSMC 구마모토 공장에서 3나노 공정 도입을 추진하며, AI 반도체 수요 확대와 지정학적 리스크 분산이 배경으로 작용한다.",
      "4. 라피더스는 도요타, 소니 등 일본 대기업이 참여하여 2027년 이후 2나노 양산을 목표로 하고 있으며, 미국 IBM과 협력 중이다.",
      "5. 한국은 삼성전자와 SK하이닉스를 중심으로 HBM 등 메모리 반도체 초격차를 유지하고 있지만, 시스템 반도체 역량 확대가 과제로 떠오르고 있다."
    ],
    "keywords": [
      "#반도체재건",
      "#TSMC",
      "#라피더스",
      "#시스템반도체"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=ggo9kGLpTCc"
  },
  {
    "id": "8EtYoRNPBHE",
    "title": "\"전자산업의 쌀이 부족하다\" 삼성전기 역대급 실적 '잭팟'! AI 서버 2만 8천 개의 비밀이 만든 돈벼락",
    "summary": "본 영상은 국내 증시 관련하여 반도체 슈퍼사이클 진입, 배터리 산업의 UAM 전환, 휴머노이드 로봇 시장의 경쟁 심화, MLCC의 중요성 부각, 그리고 방위산업의 수출 주도 변화 등 5가지 주요 이슈를 심층적으로 분석하고 있으며, AI의 분석을 통해 각 산업의 미래 전망과 투자 기회를 제시합니다.",
    "summaryList": [
      "1. 메모리 반도체 시장은 AI 서버 수요 증가로 디램과 낸드 플래시 가격이 급등하며 슈퍼사이클에 진입, 삼성전자와 SK하이닉스에 긍정적 영향을 미칠 것으로 예상됩니다.",
      "2. 배터리 산업은 전기차 시장 성장 둔화에 대응하여 UAM(도심 항공 모빌리티)용 배터리 개발에 집중, 전고체 배터리와 리튬황 배터리가 차세대 기술로 주목받고 있습니다.",
      "3. 휴머노이드 로봇 시장은 현대차(보스턴 다이네믹스), 테슬라, 중국 유니트리 간 기술 경쟁이 심화되고 있으며, 현대차는 고난도 산업 자동화에 집중하고 있습니다.",
      "4. AI 시대에 MLCC(적층 세라믹 콘덴서)의 중요성이 부각, AI 서버 및 로봇 등에 사용되는 고사양 MLCC 시장은 공급 부족 현상을 겪으며 삼성전기 등 관련 기업이 수혜를 입을 것으로 전망됩니다.",
      "5. 국내 방위산업은 내수 중심에서 수출 중심으로 전환, 러우 전쟁 이후 군비 증강 추세에 힘입어 K9 자주포, K2 전차 등의 수출이 증가하고 있으며, 항공 엔진 및 MRO(유지보수) 분야로의 확장이 중요해지고 있습니다."
    ],
    "keywords": [
      "#반도체슈퍼사이클",
      "#UAM배터리",
      "#휴머노이드로봇",
      "#MLCC",
      "#방산수출"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=8EtYoRNPBHE"
  },
  {
    "id": "RXCr4iiIld4",
    "title": "“탕후루는 애교?…아이들 건강 위협하는 ‘두쫀쿠’ 충격 실태”",
    "summary": "최근 초등학생 사이에서 유행하는 '두종쿠'와 같은 고당도 간식 섭취 증가로 인해 어린이와 청소년의 이형 당뇨병 발병률이 급증하고 있으며, 이는 장기적으로 심혈관 질환 위험을 높이는 등 심각한 건강 문제를 야기할 수 있다는 우려가 제기되고 있다.",
    "summaryList": [
      "1. 초등학생 사이에서 '두종쿠'와 같은 고당도 간식이 유행하며 어린이 건강에 대한 우려가 커지고 있다.",
      "2. 30세 미만 젊은층의 이형 당뇨병 발생률이 2008년 대비 2021년에 2.2배 증가했으며, 특히 13~18세 청소년기의 증가폭이 가장 가파르다.",
      "3. 과거에는 유전적 요인으로 발생하는 일형 당뇨병이 대부분이었으나, 최근에는 잘못된 식습관과 비만으로 인한 이형 당뇨병 환자가 급증하고 있다.",
      "4. 어린이 네 명 중 한 명 이상이 하루 섭취 열량의 20% 이상을 당류로 채우고 있으며, 학교 앞 편의점에서 쉽게 구할 수 있는 고당도 디저트가 문제의 원인으로 지목된다.",
      "5. '두종쿠'와 같은 간식은 높은 열량과 단순 당 함량을 가지고 있어 어린이의 하루 권장 당 섭취량을 쉽게 초과하며, 탕우루와 마찬가지로 어린이 기호식품으로 지정되지 않아 관리 사각지대에 놓여 있다."
    ],
    "keywords": [
      "#두종쿠",
      "#어린이당뇨",
      "#고당도간식",
      "#식습관"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=RXCr4iiIld4"
  },
  {
    "id": "fOY7MO2GQfs",
    "title": "“한국 노동시장 경고! 일할 사람이 사라진다”",
    "summary": "저출생과 고령화로 인해 한국 노동시장이 인력 기근과 취업자 증가율 정체라는 심각한 문제에 직면했으며, 2030년부터는 경제활동 인구와 취업자 수 자체가 감소하는 마이너스 시대에 진입할 것으로 예상된다. 이를 해결하기 위해 여성, 고령층 등 잠재 인력 활용과 산업 구조 변화에 따른 직무 전환 및 재교육이 중요하며, 미래 유망산업 인력 양성에 총력을 기울여야 한다.",
    "summaryList": [
      "1. 향후 10년간 취업자 수 증가율이 0%에 수렴하며, 2030년부터는 취업자 수가 감소하는 역성장이 예상된다.",
      "2. 경제활동 인구는 2024년부터 2034년까지 13만 6천 명 증가에 그쳐 인력 기근이 현실화될 것으로 보인다.",
      "3. 보건복지업, 전문 과학 기술업, 정보 통신업은 고용 증가가 예상되지만, 도소매업과 전통적인 제조업은 고용 감소가 예상된다.",
      "4. 산업 연구원의 장기 경제 성장률 목표치인 연 2%를 달성하기 위해서는 122만 2천 명의 추가 인력이 필요하다.",
      "5. 여성, 고령층 등 잠재 인력 활용과 직무 전환 및 재교육을 통해 인력 배치에 힘쓰고, 미래 유망산업 인력 양성에 집중해야 한다."
    ],
    "keywords": [
      "#인구절벽",
      "#노동시장",
      "#인력기근",
      "#고령화사회"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=fOY7MO2GQfs"
  },
  {
    "id": "8Bn7WZ4f4D8",
    "title": "'좀비 기업 OUT!' 7월 코스닥 대수술, 동전주 공포 경고",
    "summary": "한국 거래소가 좀비 기업 퇴출을 위해 상장 폐지 심사 절차를 단축하고 동전주 퇴출 기준을 강화하는 등 상장 규정을 개정하며, 이는 코리아 디스카운트 해소를 위한 기업 밸류업 프로그램의 일환이다.",
    "summaryList": [
      "1. 한국 거래소는 좀비 기업 퇴출을 위해 상장 폐지 심사 절차를 대폭 단축하고, 동전주 퇴출 기준을 획기적으로 강화한다.",
      "2. 기존 4년이 걸리던 부실 기업 상장 폐지 기간을 2년으로 단축하고, 감사 의견 거절 3진 아웃제를 2진 아웃제로 변경하여 퇴출 요건을 엄격히 한다.",
      "3. 코스닥 시장에서 주가가 액면가의 20% 미만인 상태가 6개월 이상 지속될 경우 관리 종목으로 지정하고, 이후에도 회복하지 못하면 상장 폐지 실질 심사 대상에 오른다.",
      "4. 코스닥 상장사의 시가 총액 기준을 상향 조정하여 최소 50억 원에서 100억 원 수준으로 높일 계획이며, 강화된 기준으로 시뮬레이션 시 최대 220개 기업이 심사 대상에 오를 수 있다.",
      "5. 시장에서는 옥석 가리기를 통해 시장 질이 높아질 것이라는 긍정적 반응과 함께, 개인 투자자 비중이 높은 코스닥 시장 특성상 선의의 피해자가 발생할 수 있다는 우려도 제기되고 있다."
    ],
    "keywords": [
      "#좀비기업",
      "#상장폐지",
      "#코리아디스카운트",
      "#기업밸류업"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=8Bn7WZ4f4D8"
  },
  {
    "id": "T5NG41ZpOGg",
    "title": "서울 외곽 ‘15억 미만’ 아파트 회복세 입주 전망, 10·15 대책 이전 수준",
    "summary": "서울 외곽 15억 미만 아파트 가격이 회복세를 보이고 있으며, 고강도 대출 규제에서 비교적 자유로운 실수요 중심 지역을 중심으로 입주 전망 지수도 개선되는 추세이다. 하지만 전문가들은 이를 시장 전반의 반등보다는 선별적 회복으로 보고 있으며, 당분간 중저가 아파트 실수요 이동 흐름이 지속될 것으로 전망한다.",
    "summaryList": [
      "1. 서울 외곽 15억 원 미만 아파트 가격이 회복세를 보이며 입주 전망도 개선되었다.",
      "2. 고강도 대출 규제가 적용되지 않는 실수요 접근 가능 지역을 중심으로 시장 온기가 확산되고 있다.",
      "3. 주택산업연구원 조사 결과 2월 전국 아파트 입주 전망 지수가 크게 상승하여 98.9로 집계되었다.",
      "4. 서울 통근권인 경기 분당, 광명, 용인 수지 등에서도 집값 상승 및 공급 감소 전망으로 매매 가격이 상승하고 입주 전망 지수도 회복되었다.",
      "5. 전문가들은 이번 지표 회복을 시장 전반의 반등이 아닌 가격 및 규제 조건에 맞는 지역 중심의 선별적 회복으로 분석했다."
    ],
    "keywords": [
      "#아파트가격회복",
      "#입주전망지수",
      "#실수요중심",
      "#선별적회복"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=T5NG41ZpOGg"
  },
  {
    "id": "Up_N-Uz35o4",
    "title": "DL이앤씨, 압구정5구역 ‘올인’ 선언…출근길 인사로 수주전 불붙어",
    "summary": "DL이앤씨가 압구정 5구역 재건축 수주를 위해 적극적인 행보를 보이고 있으며, 한강 조망 설계 및 하이엔드 브랜드 아크로를 내세워 경쟁력을 강조하고 있다. 압구정 5구역은 올해 재건축 시장의 최대 격전지로 예상되며, DL이앤씨는 전사적인 지원을 약속하며 수주에 집중할 계획이다.",
    "summaryList": [
      "1. DL이앤씨는 압구정 5구역 재건축 수주를 위해 임직원 200명이 출근길 인사를 진행하며 적극적인 의지를 표명했다.",
      "2. DL이앤씨는 조합원 100% 한강 조망 설계와 하이엔드 브랜드 아크로를 통해 차별화된 상품성을 내세우고 있다.",
      "3. DL이앤씨는 신속한 사업 추진을 핵심 경쟁력으로 강조하며, 압구정 5구역을 최고 가치 단지로 만들겠다고 약속했다.",
      "4. 압구정 5구역은 한양 1, 2차를 통합 재건축하는 사업으로, 1300가구 규모의 대단지로 조성될 예정이다.",
      "5. 압구정 5구역은 한강변 입지와 우수한 학군을 갖춰 올해 재건축 시장의 최대 격전지로 꼽히며, 5월 시공사 선정 총회가 예정되어 있다."
    ],
    "keywords": [
      "#DL이앤씨",
      "#압구정5구역",
      "#재건축수주",
      "#아크로"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=Up_N-Uz35o4"
  },
  {
    "id": "jeWgRxEri0A",
    "title": "강남, 양도세 ‘82 5%’ 5억씩 ‘뚝뚝’ … “급매물 6만3천건 쏟아졌다”",
    "summary": "다주택자 양도소득세 중과 재시행으로 인해 서울 아파트 시장에 매물이 증가하고 있으며, 특히 강남권에서 급증세를 보이는 반면, 외곽 지역에서는 실소유 매수가 이어지며 지역별 온도차가 뚜렷하게 나타나고 있다.",
    "summaryList": [
      "1. 5월 9일부터 다주택자 양도소득세 중과가 재시행되어 조정 대상 지역 내 다주택자 주택 매도 시 최고 82.5%의 세금이 부과된다.",
      "2. 세 부담 증가로 서울 아파트 시장에 매물이 빠르게 증가하고 있으며, 특히 강남권과 한강벨트에서 20~30%대의 급증세를 보인다.",
      "3. 압구정, 잠실 등에서는 직전 실거래가보다 4~5억원 낮은 급매물이 등장했지만, 매수자들은 관망 심리를 유지하고 있다.",
      "4. 노원, 관악 등 저가 아파트 밀집 지역에서는 대출을 활용한 실소유 매수가 이어지며 신고가 거래도 나타나고 있다.",
      "5. 전문가들은 양도세 최고 82%의 압박이 매물 확대의 직접적인 요인이며, 강남권은 매수 심리가 살아나지 않는 한 가격 조정이 더 이어질 가능성이 있다고 분석한다."
    ],
    "keywords": [
      "#다주택자양도세",
      "#부동산시장",
      "#급매물",
      "#지역별온도차"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=jeWgRxEri0A"
  },
  {
    "id": "iuWx9V-JxP0",
    "title": "오세훈 “이재명식 부동산 처방, 2~3개월짜리”… 공급·정비사업 전면 비판",
    "summary": "오세훈 서울시장은 이재명 정부의 부동산 정책을 단기 처방으로 비판하며, 다주택자 압박 정책의 부작용과 용산 국제 업무 지구의 기능 약화를 우려하고, 서울 부동산 시장의 불안 요인으로 정비 사업 이주 문제를 지적하며, 서울의 도시 경쟁력 강화를 강조했다.",
    "summaryList": [
      "1. 오세훈 시장은 이재명 정부의 다주택자 압박 부동산 정책이 시장 원리에 맞지 않고 공급 위축을 초래할 수 있다고 비판했다.",
      "2. 다주택자 양도세 중과 유예 종료와 등록임대 주택 혜택 축소 움직임에 대해 우려를 표하며, 장기적으로 임대 공급 기반을 무너뜨릴 수 있다고 지적했다.",
      "3. 용산 국제 업무 지구의 주거 비율 증가에 대해 국제 업무 지구 본래 목적에서 멀어지고 기능이 약화될 것이라고 비판했다.",
      "4. 서울 부동산 시장의 최대 변수로 정비 사업 이주 병목 현상을 꼽으며, 전월세 시장 불안과 사업 지연 가능성을 경고했다.",
      "5. 수도권 공급 대책보다 서울 정비 사업의 차질 없는 진행이 효과적인 공급 대책이며, 서울의 도시 경쟁력 강화를 강조했다."
    ],
    "keywords": [
      "#부동산정책",
      "#오세훈",
      "#정비사업",
      "#서울시"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=iuWx9V-JxP0"
  },
  {
    "id": "I9EzrP9QJng",
    "title": "배터리 머니게임! LG·삼성 ‘ESS 올인’",
    "summary": "전기차 시장 성장 둔화 속에서 LG에너지솔루션은 ESS 확대로 새로운 성장 동력을 확보하고 스텔란티스와의 합작법인 구조를 재편하는 등 적극적인 전략 변화를 추진하고 있으며, 삼성SDI 역시 유사한 전략 조정을 고려 중이다.",
    "summaryList": [
      "1. LG에너지솔루션은 북미 ESS 배터리 시장에서 양산을 주도하며, 생산 라인을 ESS 전용으로 전환하는 등 투자를 확대하고 있다.",
      "2. LG에너지솔루션은 스텔란티스와의 캐나다 합작사 지분을 인수하여 100% 자회사로 전환, ESS 사업 확대를 위한 독자 운영 구조를 구축했다.",
      "3. 스텔란티스는 LG에너지솔루션과의 합작사 지분 매각 및 삼성SDI와의 합작사 철수 검토를 통해 전기차 및 배터리 분야의 현금 유동성을 확보하려는 움직임을 보이고 있다.",
      "4. 삼성SDI도 스텔란티스와의 합작사 철수를 검토하며 ESS 중심 전략 전환의 필요성이 부각되고 있으며, 향후 LG에너지솔루션과의 차별화된 전략이 중요해지고 있다.",
      "5. 전기차 시장 성장세 둔화는 배터리 업계의 전략적 재편을 촉발하고 있으며, LG에너지솔루션은 선제적인 대응을 통해 시장 변화에 적극적으로 대응하고 있다."
    ],
    "keywords": [
      "#ESS",
      "#LG에너지솔루션",
      "#스텔란티스",
      "#배터리전략"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=I9EzrP9QJng"
  },
  {
    "id": "hA7AWnCWD98",
    "title": "배터리 머니게임! LG·삼성 ‘ESS 올인’",
    "summary": "최근 증시는 기술주 반등 속에서 안정적인 흐름을 보이는 가운데, LG에너지솔루션과 삼성SDI는 ESS 시장 확대를 위해 전략을 재편하고 있으며, SK하이닉스는 HBM4 양산 및 AI 반도체 시장 선점을 위한 기술 개발에 집중하고, 현대건설은 MSCI 지수 편입과 더불어 미국 원전 시장 진출을 모색하고, 한전산업은 한미 원전 협력 강화에 따른 수혜 기대감으로 주목받고, 카카오는 AI 플랫폼 기업으로의 전환을 선언하며 역대 최대 실적을 달성하는 등 다양한 이슈가 투자자들의 관심을 끌고 있다.",
    "summaryList": [
      "1. LG에너지솔루션은 북미 ESS 시장 확대를 위해 스텔란티스와의 합작법인 지분을 인수하고 독자적인 운영 구조로 전환했다.",
      "2. SK하이닉스는 세계 최초로 HBM4 양산 체계를 갖추고 엔비디아에 공급하며, AI 반도체 시장 점유율 확대를 목표로 한다.",
      "3. 현대건설은 MSCI 한국 지수에 편입되었으며, 미국 대형 원전 프로젝트 수주를 통해 글로벌 원전 시장 진출을 본격화하고 있다.",
      "4. 한전산업은 한미 원전 협력 강화의 수혜 기업으로 부상하며, 원전 설비 운영 및 정비 분야에서 미국 시장 진출 기회를 모색하고 있다.",
      "5. 카카오는 AI 플랫폼 기업으로의 전환을 선언하며 역대 최대 실적을 달성했고, AI 기반의 새로운 서비스 출시를 준비 중이다."
    ],
    "keywords": [
      "#ESS시장",
      "#AI반도체",
      "#원전수주",
      "#한미협력"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=hA7AWnCWD98"
  },
  {
    "id": "V-Uws6d-vMo",
    "title": "“엔비디아 픽” 하이닉스 HBM4 다음 달 출격",
    "summary": "SK 하이닉스는 HBM4 양산 및 엔비디아 공급, 고객 맞춤형 BTS 전략, HBF 기반 H3 콘셉트 공개를 통해 AI 인프라 핵심 파트너로 도약하고 있으며, 차세대 메모리 시장을 선점하기 위한 기술 투자를 지속하고 있다.",
    "summaryList": [
      "1. SK 하이닉스는 HBM4 양산 체계를 갖추고 엔비디아에 본격적으로 공급할 예정이다.",
      "2. HBM은 AI 반도체 성능을 좌우하는 핵심 부품이며, HBM4는 기존 버전보다 메모리 용량이 약 50% 증가했다.",
      "3. SK 하이닉스는 고객 맞춤형 제품 생산에 초점을 둔 BTS 전략을 통해 다양한 고객 니즈에 부응할 계획이다.",
      "4. SK 하이닉스는 HBM과 HBF를 결합한 H3 콘셉트를 통해 AI 시스템 효율성을 획기적으로 개선하고자 한다.",
      "5. H3는 연산 효율과 처리량을 크게 증가시키는 효과가 있지만, 기술적인 보완이 필요한 부분도 존재한다."
    ],
    "keywords": [
      "#SK하이닉스",
      "#HBM4",
      "#AI반도체",
      "#H3"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=V-Uws6d-vMo"
  },
  {
    "id": "11JVR1_tjDI",
    "title": "美 원전 11GW 장악! 현대건설 ‘잭팟’",
    "summary": "현대 건설은 MSCI 한국 지수 편입과 미국 대형 원전 프로젝트 진출 모멘텀을 통해 투자자들의 관심을 받고 있으며, 특히 글로벌 에너지 안보 및 AI 산업 성장으로 인한 원전 수요 증가가 긍정적으로 작용하고 있다.",
    "summaryList": [
      "1. 현대 건설은 MSCI 한국 지수에 편입되어 글로벌 자금 유입 기대감을 높이고 있다.",
      "2. 현대 건설은 미국 테라파워의 에너지 캠퍼스 프로젝트 마타토르의 핵심 원전 건설 관련 기술 설명회를 개최하며 미국 시장 진출을 모색하고 있다.",
      "3. 미국 원전 시장은 전문 인력 및 공급망 축소로 인해 현대 건설과 같은 해외 기업의 역할이 중요해지고 있다.",
      "4. 현대 건설은 이미 프로젝트 마타토르의 기본 설계 용역 계약을 체결했으며, 본 계약 체결을 목표로 구체적인 작업을 진행 중이다.",
      "5. 글로벌 에너지 안보 및 AI 산업 성장으로 전력 수요가 급증함에 따라 원전의 가치가 재부각되고 있어 현대 건설에 호재로 작용하고 있다."
    ],
    "keywords": [
      "#현대건설",
      "#MSCI지수",
      "#원전수출",
      "#프로젝트마타토르"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=11JVR1_tjDI"
  },
  {
    "id": "zSAesD43jZg",
    "title": "“배그 신화 끝인가? 크래프톤, 날개 없는 주가 추락!”",
    "summary": "크래프톤 주가가 배틀그라운드 의존적인 수익 구조와 신작 부재로 하락세를 겪고 있으며, AI 기술 투자에도 불구하고 투자자들은 넥스트 배틀그라운드와 같은 확실한 신작을 기대하고 있다.",
    "summaryList": [
      "1. 크래프톤 주가가 증권사의 목표 주가 하향 조정과 함께 하락하고 있다.",
      "2. 배틀그라운드에 대한 높은 의존도가 크래프톤의 성장 가능성을 제한하고 있다.",
      "3. 야심차게 준비했던 신작들의 부진으로 투자 심리가 위축되었다.",
      "4. 크래프톤은 AI 기술 투자로 테크 기업으로의 확장을 시도하고 있지만, 단기적인 수익 창출에 대한 의문이 제기되고 있다.",
      "5. 투자자들은 크래프톤이 넥스트 배틀그라운드와 같은 확실한 신작을 통해 주주들의 신뢰를 회복해야 한다고 보고 있다."
    ],
    "keywords": [
      "#크래프톤",
      "#배틀그라운드",
      "#주가하락",
      "#신작부재"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=zSAesD43jZg"
  },
  {
    "id": "ePHZyp_zjRk",
    "title": "“중국 잃고 인도 승부수! 현대차, 14억 시장서 사상 최대 질주”",
    "summary": "현대차의 인도 시장 독주, 일본의 TSMC 협력 반도체 추격, IMF의 중국 성장률 경고, 사우디의 AI 투자 전환, 크래프톤 신작 부진 등 다양한 경제 뉴스를 다룬다.",
    "summaryList": [
      "1. 현대자동차가 인도 시장에서 역대 최대 판매 실적을 기록하며 독주 체제를 구축하고 있다.",
      "2. 일본이 TSMC와 협력하여 최첨단 반도체 공정을 유치, 한국을 추격하고 있다.",
      "3. IMF는 중국이 개혁의 골든 타임을 놓치면 성장률이 반토막 날 수 있다고 경고했다.",
      "4. 사우디 국부 펀드는 네옴시티 속도 조절 대신 AI와 핵심 광물에 대규모 투자를 결정했다.",
      "5. 크래프톤은 신작 부진으로 인해 주가가 급락하는 등 부정적인 평가를 받고 있다."
    ],
    "keywords": [
      "#현대차인도",
      "#TSMC반도체",
      "#중국성장률",
      "#사우디AI투자"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=ePHZyp_zjRk"
  },
  {
    "id": "oFGAGUYposg",
    "title": "“중국 경제 적색등… IMF 경고 ‘개혁 없으면 성장률 반토막!’”",
    "summary": "IMF는 중국 경제가 개혁 없이는 10년 뒤 성장률이 반토막 날 것이라고 경고하며, 인구 고령화, 좀비 기업 및 부동산 거품, 미중 갈등에 따른 기술 봉쇄를 문제점으로 지적했다. 중국 경제 둔화는 한국 경제에도 부정적인 영향을 미칠 수 있어, 수출 시장 다변화와 산업 구조 재편이 필요하다.",
    "summaryList": [
      "1. IMF는 중국 경제가 현재 4~5% 성장률에서 2030년 중반에는 2%까지 추락할 수 있다고 전망하며, 이는 피크 차이나론을 뒷받침한다.",
      "2. 중국 경제의 문제점은 급속한 인구 고령화와 생산성 저하, 좀비 기업과 부동산 거품, 미중 갈등에 따른 기술 봉쇄이다.",
      "3. 시진핑 주석의 안보 우선주의와 공동 부유 기조가 시장 중심의 개혁을 가로막고 있으며, 공산당의 통제력 약화 우려로 IMF의 권고를 받아들이기 어렵다.",
      "4. 중국 경제 둔화는 대중 수출 의존도가 높은 한국 경제에 부정적인 영향을 미치며, 최대 시장 축소를 의미한다.",
      "5. 한국은 수출 시장 다변화와 산업 구조 재편을 통해 포스트 차이나 전략을 가속화하고, 초격차 기술력을 확보해야 한다."
    ],
    "keywords": [
      "#중국경제",
      "#IMF경고",
      "#피크차이나",
      "#수출다변화"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=oFGAGUYposg"
  },
  {
    "id": "uym7uDn2QL4",
    "title": "“일본 반도체가 돌아왔다… 2~3나노로 삼성 턱밑까지 추격!”",
    "summary": "일본이 TSMC와의 협력, 정부 지원, 라피더스 설립 등을 통해 반도체 산업 부활을 추진하고 있으며, 이는 한국 반도체 산업, 특히 삼성전자 파운드리 사업부에 위협이 될 수 있다.",
    "summaryList": [
      "1. TSMC가 일본 정부의 지원을 받아 구마모토에 3나노 공정 반도체 생산 공장을 건설할 계획을 발표했다.",
      "2. 일본 정부는 반도체를 국가 전략 물자로 지정하고 TSMC 유치를 위해 막대한 보조금을 제공하는 등 적극적인 지원을 했다.",
      "3. 일본 주요 기업들이 참여한 라피더스는 2나노 반도체 기술 개발을 목표로 미국 IBM과 협력하며 2027년 양산을 목표로 하고 있다.",
      "4. 일본의 반도체 산업 부활은 소재, 부품, 장비 분야의 강점과 TSMC의 제조 노하우, 미국 설계 기술의 결합으로 한국과 대만을 위협하는 존재가 될 수 있다.",
      "5. 애플, 구글 등 빅테크 기업들이 라피더스와 공급 협상을 시작하며 일본이 미중 갈등 속 공급망 다변화의 대안으로 부상하고 있다."
    ],
    "keywords": [
      "#일본반도체부활",
      "#TSMC협력",
      "#라피더스",
      "#반도체경쟁"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=uym7uDn2QL4"
  },
  {
    "id": "4DJKdMLxvR0",
    "title": "트럼프 ‘통수’에 K조선 좌초 위기… “日조선 ‘10조’ 기습 베팅”",
    "summary": "일본 정부가 조선업 재건을 공식 선언하며 대규모 투자와 지원을 통해 2035년까지 건조량 두 배 증대를 목표로 하고 있어, 한국 조선업계는 긴장하며 중국과의 경쟁 심화와 더불어 일본과의 기술 격차 확대라는 과제에 직면하고 있다.",
    "summaryList": [
      "1. 일본 정부는 조기 총선 이후 조선업 부활을 국가 전략 과제로 설정하고, 2035년까지 연간 선박 건조량을 현재의 두 배 수준으로 늘리겠다는 목표를 제시했다.",
      "2. 일본 정부는 향후 10년간 민간에 1조엔 규모의 자금을 투입하고 필요시 국영 조선소 설립까지 검토하는 등 정부 주도 투자를 핵심 전략으로 내세웠다.",
      "3. 한국은 고부가 LNG선과 친환경 선박에서 경쟁력을 확보하고 있으며, 중국은 물량 면에서 압도적인 우위를 점하고 있는 글로벌 조선 시장에서 일본의 반등이 예상된다.",
      "4. 일본은 금융력, 해운사 네트워크, 기초 기술력을 바탕으로 조선업 재건을 노리고 있지만, 숙련 인력 부족과 생산 기반 약화는 극복해야 할 과제이다.",
      "5. 한국 조선업계는 최근 수주 회복과 실적 개선에도 불구하고, 중국과의 격차를 좁히고 일본과의 기술 격차를 벌리는 등 경쟁력 강화를 위한 전략적 대응이 필요하다."
    ],
    "keywords": [
      "#조선업재건",
      "#일본조선업",
      "#한국조선업",
      "#정부주도투자"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=4DJKdMLxvR0"
  },
  {
    "id": "2yz2X2itWZg",
    "title": "“1350조 오일머니, 사우디가 AI·광물에 올인한다!”",
    "summary": "사우디아라비아 국부 펀드(PIF)가 1,350조 원 규모의 투자 전략을 수정하여 네옴시티 건설에서 인공지능(AI) 및 핵심 광물 확보에 집중하면서, 글로벌 AI 및 반도체 업계에 큰 영향을 미치고 있으며 한국 기업에게도 기회와 위협을 동시에 제공하고 있다.",
    "summaryList": [
      "1. 사우디 국부 펀드(PIF)는 1,350조 원 규모의 투자 전략을 수정하여 네옴시티 건설을 축소하고 AI와 핵심 광물 확보에 집중하기로 결정했다.",
      "2. 저유가 기조로 사우디 정부의 재정 수입이 약화되면서 네옴시티 프로젝트의 지연 및 축소가 불가피해졌고, 사우디는 투명성을 강조하며 프로젝트 범위 재설정을 공식화했다.",
      "3. 사우디는 석유 시대 이후의 석유를 데이터와 광물이라고 정의하고, AI 데이터 센터 유치 및 리튬, 구리 광산 확보를 통해 중동의 첨단 기술 허브로 도약하겠다는 야심을 드러냈다.",
      "4. PIF는 미국의 벤처 캐피털 앤드리슨 호로위츠와 협력하여 54조 원 규모의 AI 펀드를 조성하는 등 글로벌 AI 및 반도체 업계에 큰 자금줄 역할을 하고 있다.",
      "5. 이번 전략 변화는 한국 기업에게 네옴시티 건설 수주 악재와 AI, 반도체, 로봇 분야 기회라는 양면성을 제시하며, 사우디의 기술 중심 전환 신호에 대한 정확한 분석이 필요함을 시사한다."
    ],
    "keywords": [
      "#네옴시티",
      "#PIF",
      "#인공지능",
      "#핵심광물"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=2yz2X2itWZg"
  },
  {
    "id": "2gg9SdEXxtM",
    "title": "“중국 잃고 인도 승부수! 현대차, 14억 시장서 사상 최대 질주”",
    "summary": "현대차 그룹이 중국 시장의 부진을 딛고 인도 시장에서 사상 최대 실적을 기록하며 성공 신화를 쓰고 있으며, 현지화 전략과 투자 확대를 통해 인도 자동차 시장의 핵심 플레이어로 자리매김하고 있다.",
    "summaryList": [
      "1. 현대차 그룹은 1월 인도 시장에서 사상 최대 월간 판매량을 기록하며 톱티어 브랜드로 자리매김했다.",
      "2. 인도 시장은 높은 성장률과 중산층 확대로 글로벌 자동차 시장의 패권을 좌우하는 핵심 시장으로 부상했다.",
      "3. 현대차는 크레타, 베뉴 등 SUV 모델과 아이오닉 5 전기차를 통해 인도 소비자들의 취향을 저격하고 프리미엄 이미지를 구축했다.",
      "4. 정의선 회장의 인도 올인 전략과 현지 생산 능력 확대, IPO를 통한 자금 확보 및 재투자가 성공의 주요 요인으로 작용했다.",
      "5. 스즈키, 타타 자동차 등 경쟁 심화와 테슬라의 시장 진입 시도에도 불구하고 현대차는 품질과 브랜드 파워로 경쟁 우위를 점하고 있다."
    ],
    "keywords": [
      "#현대차인도",
      "#인도시장",
      "#현지화전략",
      "#전기차생태계"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=2gg9SdEXxtM"
  },
  {
    "id": "ZAEqOELsn5U",
    "title": "낸드 가격 또 50% 급등 \"공급 축소와 AI 수요가 올렸다\"",
    "summary": "낸드플래시 가격이 급등하며 메모리 시장이 요동치고 있으며, 이는 AI 확산으로 인한 데이터 센터 중심의 고사양 수요 증가와 메모리 업체들의 공급 조절 전략이 주요 원인이다. 이러한 가격 상승은 IT 기기 제조사들의 원가 부담을 가중시키지만, 업계에서는 이를 구조적인 변화의 시작으로 보고 있으며, 낸드플래시가 슈퍼사이클 국면에 진입할 가능성도 제기되고 있다.",
    "summaryList": [
      "1. 2월 들어 낸드플래시 가격이 50% 이상 급등하며 메모리 시장이 불안정한 상황이다.",
      "2. AI 확산으로 데이터 센터 중심의 고사양 낸드플래시 수요가 급증하면서 가격 상승을 주도하고 있다.",
      "3. 삼성전자와 SK하이닉스는 고대역폭 메모리(HBM) 투자 집중으로 낸드플래시 생산을 전략적으로 줄여 재고 소진을 가속화했다.",
      "4. 낸드플래시 가격 상승은 IT 기기 제조사들의 원가 부담을 증가시키고 있으며, 출하량 조정이나 사양 변경을 고려하는 업체도 나타나고 있다.",
      "5. 업계는 이번 낸드플래시 가격 급등을 단기 반등이 아닌 구조적인 변화의 시작으로 보고 있으며, 슈퍼사이클 진입 가능성도 논의되고 있다."
    ],
    "keywords": [
      "#낸드플래시",
      "#메모리시장",
      "#AI수요",
      "#데이터센터"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=ZAEqOELsn5U"
  },
  {
    "id": "lYzzaW-HLVk",
    "title": "일본 세계 최대 원전 재가동 \"안전성 우려 아직 해소 못해\"",
    "summary": "일본이 후쿠시마 원전 사고 이후 중단되었던 가시와자키 가리와 원자력 발전소의 재가동을 결정했으며, 이는 동일본 대지진 이후 사실상 첫 본격적인 원전 복귀 사례로 평가되지만, 안전성에 대한 지역 주민들의 우려가 남아있다.",
    "summaryList": [
      "1. 일본은 니가타현에 위치한 가시와자키 가리와 원자력 발전소의 원자로 가동을 2월 9일에 재개할 예정이다.",
      "2. 해당 원전은 2011년 후쿠시마 원전 사고 이후 장기간 가동이 중단되었던 시설이다.",
      "3. 지난달 경고 시스템 이상으로 재가동 절차가 일시 중단되었으나, 단순 설정 문제로 확인되어 재가동이 결정되었다.",
      "4. 도쿄 전력은 경고 오류가 원전 안전 운전에 직접적인 영향을 미치지 않는다고 설명했다.",
      "5. 원전 재가동은 에너지 비용 급등과 탄소 감축 압박 속에서 논의되었지만, 지역 주민들의 안전 우려 해소는 숙제로 남아있다."
    ],
    "keywords": [
      "#원자력발전소",
      "#가시와자키가리와",
      "#후쿠시마원전사고",
      "#원전재가동"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=lYzzaW-HLVk"
  },
  {
    "id": "WeWJaEcOIR8",
    "title": "SK하이닉스 영업이익 역대 최고…삼성전자도 제쳤다",
    "summary": "SK 하이닉스가 HBM 시장에서의 강세를 바탕으로 지난해 연간 영업 이익에서 삼성전자를 앞지르며 국내 반도체 산업 지형에 변화를 가져왔으며, 향후 HBM4 경쟁과 미국 자회사 중심의 사업 재편을 통해 인공지능 인프라 파트너로 진화하려는 전략을 추진하고 있다.",
    "summaryList": [
      "1. SK 하이닉스가 지난해 연간 영업 이익 47조 원대로 삼성전자를 제치고 국내 상장사 중 최고 실적을 기록했다.",
      "2. HBM 시장에서 SK 하이닉스의 점유율이 50%를 넘어서며 엔비디아에 HBM3를 주력 공급하며 수익성과 시장 지배력을 확보했다.",
      "3. HBM 집중 전략으로 범용 디램 공급 감소 및 가격 상승을 유도하여 높은 수익률을 달성했다.",
      "4. SK 하이닉스는 HBM4 양산을 통해 차세대 HBM 시장에서도 주도권을 유지하려 하고 있으며, 미국 자회사를 중심으로 랜드 사업을 재편하고 인공지능 협업 법인을 설립하여 인공지능 인프라 파트너로 진화할 계획이다.",
      "5. 삼성전자의 HBM4 전략과 투자 계획, 마이크론의 추격 등 경쟁 심화가 예상되며, 향후 HBM4 경쟁이 메모리 패권을 결정지을 중요한 분수령이 될 것이다."
    ],
    "keywords": [
      "#SK하이닉스",
      "#HBM",
      "#반도체",
      "#인공지능"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=WeWJaEcOIR8"
  },
  {
    "id": "jPOToZM8rm4",
    "title": "엔비디아 ‘베라 루빈’ 승선권 쟁탈전! 마이크론은 낙오? 삼성·SK HBM4 2파전 굳히기!",
    "summary": "HBM4 시장은 삼성전자와 SK하이닉스가 기술 우위를 바탕으로 주도하고 있으며, 마이크론의 추격 가능성과 수율 경쟁, 그리고 고성능 메모리 요구 조건이 향후 시장 판도를 결정할 중요한 변수가 될 것이다.",
    "summaryList": [
      "1. HBM4 시장은 삼성전자와 SK하이닉스가 기술 우위를 바탕으로 주도하고 있으며, SK하이닉스가 초기 물량을 선점하고 삼성전자가 추격하는 2강 체제이다.",
      "2. 마이크론은 엔비디아의 품질 검증에 어려움을 겪어 초기 공급망에서 제외되었지만, 서버용 CPU 전용 메모리 시장으로 우회하여 실속을 챙길 것으로 예상된다.",
      "3. 공급 부족 상황과 엔비디아의 공급망 안정성 확보 필요성 때문에 마이크론이 하반기부터 점유율을 회복하며 3파전 구도를 형성할 가능성이 있다.",
      "4. 삼성전자는 세계 최초 양산 타이틀을 노리고 있지만, SK하이닉스의 높은 수율이 수익성 측면에서 유리하게 작용할 것으로 예상된다.",
      "5. 고성능 메모리 요구 조건과 발열 관리, 패키징 기술력이 점유율 배분을 결정하며, 수율 경쟁이 올해 반도체 시장의 주인공을 가릴 것이다."
    ],
    "keywords": [
      "#HBM4",
      "#삼성전자",
      "#SK하이닉스",
      "#마이크론"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=jPOToZM8rm4"
  },
  {
    "id": "48bMsktMznU",
    "title": "머스크 ‘한화솔루션’ 콕집었다  “美 ESS 5GWh 통째로 삼켰다”",
    "summary": "한화솔루션이 미국 내 대규모 수주와 인플레이션 감축법(IRA) 수혜, 그리고 일론 머스크의 태양광 사업 구상 언급 등 복합적인 호재로 주가가 급등했으며, 태양광-ESS 결합 모델과 탈중국 공급망 재편을 통해 실적 회복 국면에 접어들고 있다는 분석이 제기되고 있다.",
    "summaryList": [
      "1. 한화솔루션은 미국에서 1조원 규모의 대형 수주를 통해 태양광 자회사인 한화큐셀이 LG에너지솔루션과 5GW 규모의 LFP 배터리 공급 계약을 체결했다.",
      "2. 이번 계약은 태양광 발전과 ESS를 결합한 통합 에너지 사업 모델을 미국 현지에서 본격적으로 확장하는 계기가 되었다.",
      "3. 미국 인플레이션 감축법(IRA) 요건을 충족하는 구조로 보조금 수혜까지 예상되며, 중국산 배터리와 태양광 제품에 대한 미국의 규제 강화 속에서 한화솔루션의 미국 내 입지가 강화될 것으로 보인다.",
      "4. 일론 머스크 CEO가 언급한 우주 AI 데이터 센터 및 태양광 구상은 차세대 에너지 사업에서 고효율 태양광 기술의 미래 가치를 재평가하는 촉매제가 되고 있다.",
      "5. 올해 하반기 미국 조지아주 공장 가동과 미국 세관 통관 이슈 해소로 실적 개선이 기대되며, 증권가에서는 올해 영업 이익이 4천억원 안팎까지 회복될 것이라는 전망이 나오고 있다."
    ],
    "keywords": [
      "#한화솔루션",
      "#태양광",
      "#ESS",
      "#IRA수혜"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=48bMsktMznU"
  },
  {
    "id": "nI-mpkn4u4M",
    "title": "머스크의 애플 폭로 \"테슬라 인재 빼가려 해\"",
    "summary": "일론 머스크는 과거 애플이 테슬라 인력을 대거 빼가려 했던 일화를 공개하며, 인공지능 경쟁의 핵심이 하드웨어와 전력이라고 진단하고, 해결책으로 인공지능을 우주로 옮기는 구상을 제시했다.",
    "summaryList": [
      "1. 일론 머스크는 애플이 과거 전기차 사업 추진 당시 테슬라 핵심 인력을 높은 연봉을 제시하며 빼가려 했다고 밝혔다.",
      "2. 애플은 면접도 없이 테슬라 엔지니어에게 연봉 두 배를 제시하며 적극적으로 채용하려 했다.",
      "3. 머스크는 이를 '테슬라 팩시의 더스트 현상'이라고 표현하며, 테슬라 출신 인재 영입이 성공을 보장한다는 착각이 업계에 있었다고 설명했다.",
      "4. 머스크는 향후 인공지능 경쟁의 핵심은 하드웨어와 전력이며, 전력 부족 문제를 해결하기 위해 인공지능을 우주로 옮기는 구상을 제시했다.",
      "5. 그는 대규모 반도체 생산 시설 구축 필요성을 언급하며, 과거 애플과의 인재 경쟁에서 시작된 이야기가 인공지능, 에너지, 우주로 이어지는 머스크의 장기 전략을 드러냈다고 평가받는다."
    ],
    "keywords": [
      "#일론머스크",
      "#테슬라",
      "#애플",
      "#인공지능"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=nI-mpkn4u4M"
  },
  {
    "id": "h9TFGNnP1Q8",
    "title": "테슬라 쫓는 현대차! 반도체 동맹으로 바퀴 달린 컴퓨터 변신 중!",
    "summary": "현대자동차 그룹이 SDV 전환을 위해 글로벌 반도체 기업들과 동맹을 맺고, 테슬라 추격 및 미래 모빌리티 시장 선점을 위한 전략을 추진 중이며, 내재화 도전과 조직 문화 융합이라는 과제를 안고 있다.",
    "summaryList": [
      "1. 현대차 그룹은 자율주행 및 커넥티드 카의 핵심인 SDV 전환을 위해 퀄컴, 마이크로칩, 엔비디아와 반도체 동맹을 체결했다.",
      "2. 현대차는 외부 파트너십을 통해 ADAS, 차량 내 데이터 고속도로, 자율주행 AI 학습 인프라를 구축하고, 내부적으로 반도체 설계 내재화를 추진하는 투트랙 전략을 구사한다.",
      "3. 현대차는 반도체 직접 설계 및 양산을 통해 원가 절감 및 공급망 위기 대응력을 강화하려 하지만, 막대한 연구 개발비와 기술 리스크를 감수해야 한다.",
      "4. SDV 전환 과정에서 소프트웨어 인재와 전통적인 제조 조직 간의 문화적 융합이 중요하며, 핵심 인력 이탈 등의 성장통을 겪고 있다.",
      "5. 현대차의 반도체 동맹은 자동차뿐 아니라 휴머노이드 로봇 시장까지 확장하기 위한 전략으로, 테슬라와의 기술 격차를 좁히고 미래 모빌리티 시장에서 주도권을 확보하려는 노력이다."
    ],
    "keywords": [
      "#SDV",
      "#반도체동맹",
      "#자율주행",
      "#모빌리티"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=h9TFGNnP1Q8"
  },
  {
    "id": "5frovoZId90",
    "title": "삼성전자 HBM4, 3월 공개...엔비디아 베라 루빈 첫 적용",
    "summary": "삼성전자의 HBM4가 엔비디아의 차세대 AI 가속기 루빈과 함께 GTC에서 공개될 가능성이 제기되었으며, 최종 품질 테스트 통과 후 양산에 돌입하여 메모리 기술력 정상화 및 AI 메모리 경쟁의 새로운 국면을 예고하고 있다.",
    "summaryList": [
      "1. 삼성전자의 차세대 고대역폭 메모리 HBM4가 엔비디아의 GTC에서 루빈과 함께 공개될 가능성이 있다.",
      "2. 삼성전자는 엔비디아와 AMD의 HBM4 최종 품질 테스트를 통과했으며, 다음 달부터 양산에 돌입할 예정이다.",
      "3. HBM4는 초당 11.7Gbps의 동작 속도를 구현하여 엔비디아와 AMD의 기준을 충족하며 현존 최고 수준의 성능으로 평가받는다.",
      "4. 삼성전자는 HBM4의 설계 안전성과 공정 완성도를 입증하며 메모리 기술력 정상화 국면에 진입했다는 평가를 받고 있다.",
      "5. HBM4는 AI 가속기 패키지에 결합되는 핵심 부품이므로, 고객사의 양산 일정에 맞춰 공급 물량이 단계적으로 확대될 전망이다."
    ],
    "keywords": [
      "#HBM4",
      "#삼성전자",
      "#엔비디아",
      "#AI가속기"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=5frovoZId90"
  },
  {
    "id": "PyYDTmRd1_I",
    "title": "\"미국 전역 태양전지 생산\" 테슬라, 중국 밀어낼까",
    "summary": "테슬라가 일론 머스크의 주도하에 연간 100GW 태양광 전지 생산 목표를 설정하고 미국 내 생산 기지 확대를 추진하며, 특히 AI 데이터 센터의 전력 수요 증가에 대응하여 에너지 솔루션 기업으로의 전환을 모색하고 있다.",
    "summaryList": [
      "1. 테슬라는 일론 머스크의 연간 100GW 태양광 전지 생산 목표 달성을 위해 미국 내 생산 기지 확대를 검토 중이다.",
      "2. 뉴욕주 버팔로 공장이 주요 후보지로, 확장을 통해 약 10GW 수준의 태양 전 생산 능력을 확보할 수 있을 것으로 예상된다.",
      "3. 장기적으로 네바다, 애리조나, 아이다호주 등 추가 시설 건설도 검토되며, 생산 능력을 여러 지역으로 분산시키는 전략이다.",
      "4. AI 데이터 센터 등 전력 수요 증가에 따라 태양광 기반 재생 에너지 공급의 중요성이 부각되면서 테슬라가 태양광 생산 확대를 추진하고 있다.",
      "5. 이번 계획은 테슬라가 전기차 중심 기업에서 에너지 솔루션 기업으로 확장하려는 장기 전략의 일환이며, 태양광 산업 전반에 걸쳐 의미 있는 변화를 촉발할 수 있다."
    ],
    "keywords": [
      "#테슬라",
      "#태양광에너지",
      "#일론머스크",
      "#에너지솔루션"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=PyYDTmRd1_I"
  },
  {
    "id": "jF3WovC0Ma0",
    "title": "현대차보다 싸고 잘 팔린다! 기아 PBV로 21만 원 고지 점령!",
    "summary": "다올 투자 증권은 기아의 목표 주가를 21만 원으로 상향 조정하며, 하이브리드와 PBV 사업의 성장 가능성, 저평가된 주가, 적극적인 주주 환원 정책 등을 근거로 기아를 글로벌 자동차 시장에서 가장 싸게 팔 수 있는 성장주로 평가했다.",
    "summaryList": [
      "1. 다올 투자 증권은 기아의 목표 주가를 21만 원으로 상향 조정하고 적극 매수 신호를 보냈다.",
      "2. AI는 기아가 하이브리드와 PBV라는 미래를 동시에 거머쥔 가장 영리한 완성차 업체라고 판단했다.",
      "3. 기아의 주가 순위익 비율(PER)은 글로벌 대형 자동차 기업 중 최저 수준이며, 현대차 대비 40% 할인된 가격에 거래되고 있어 저평가되었다.",
      "4. 기아는 HV와 EV 쌍끌이 전략의 성공과 PBV 시장 진출을 통해 새로운 성장 동력을 확보하고 있다.",
      "5. 기아는 역대 최대 실적을 바탕으로 공격적인 배당과 자사주 소각을 이어가며 주주 환원에 적극적이다."
    ],
    "keywords": [
      "#기아",
      "#PBV",
      "#주가전망",
      "#하이브리드"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=jF3WovC0Ma0"
  },
  {
    "id": "w-WJrKLiKTg",
    "title": "한화시스템 천궁, 중동 하늘 휘어잡고… L-SAM으로 방공 최강자 도전!",
    "summary": "LIG넥스원이 중동 방산 시장에서 천궁2의 성공적인 수주를 바탕으로 한국형 방공망 표준화를 추진하고 있으며, LSAM을 통해 다층 방공망을 구축하려 한다. 하지만 중동 의존도 심화에 따른 지정학적 리스크와 현지화 전략의 어려움, 그리고 미래 성장 동력 확보라는 과제에 직면해 있다.",
    "summaryList": [
      "1. LIG넥스원은 중동 3국에서 천궁2 수주로 약 13조원의 역대급 실적을 달성하며 중동 방산 시장에서 두각을 나타내고 있다.",
      "2. LIG넥스원은 LSAM을 통해 탄도탄 방어 능력을 강화하며 한국형 다층 방공망 구축을 목표로 하고 있다.",
      "3. 중동 시장 의존도가 높아짐에 따라 지정학적 리스크와 유가 하락 등의 변수에 대한 대비가 필요하다.",
      "4. 현지 생산 공장 설립 및 기술 이전은 단기적으로 수주에 유리하지만, 장기적으로 기술 유출 방지 및 운영 효율성 확보가 중요하다.",
      "5. 천궁2의 성공을 바탕으로 4세대 유도 무기, 유무인 복합 체계 MMT 등으로 사업 영역을 확장하여 종합 방산 솔루션 기업으로 성장해야 한다."
    ],
    "keywords": [
      "#LIG넥스원",
      "#천궁2",
      "#LSAM",
      "#중동방산시장"
    ],
    "publishedAt": "2026-02-18",
    "videoUrl": "https://www.youtube.com/watch?v=w-WJrKLiKTg"
  },
  {
    "id": "oKdeQhIwBLw",
    "title": "워너, 돌연 넷플릭스와 계약 파기…“파라마운트 기습 인수전 돌입”",
    "summary": "글로벌 콘텐츠 공룡 탄생을 예고했던 워너브라더스 디스커버리와 넷플릭스의 파라마운트 인수 계약이 파라마운트의 수정된 인수 제안으로 인해 다시 불확실해졌으며, 스트리밍 시장 주도권 경쟁이 심화되고 있다.",
    "summaryList": [
      "1. 워너브라더스 디스커버리와 넷플릭스의 파라마운트 인수 계약이 파라마운트의 수정된 인수 제안으로 인해 흔들리고 있다.",
      "2. 파라마운트는 넷플릭스와의 계약 파기 시 발생하는 위약금 28억 달러를 대신 부담하고, 부채 재융자 지원 및 분기 배당 지급 보상안을 제시했다.",
      "3. 넷플릭스는 약 720억 달러 규모의 인수안을 제시했으며, 경쟁에 맞서 전액 현금 인수 방식으로 조건을 변경했다.",
      "4. 파라마운트는 770억 달러 현금 제안을 제시하며 상황을 유동적으로 만들었고, 월가에서는 추가 제안 가능성에 주목하고 있다.",
      "5. 이번 인수전은 스트리밍 시장 주도권 경쟁으로 해석되며, 워너브라더스-넷플릭스 결합 시 글로벌 콘텐츠 시장에서 압도적인 지위를 확보할 수 있다."
    ],
    "keywords": [
      "#파라마운트인수전",
      "#스트리밍패권경쟁",
      "#글로벌콘텐츠시장",
      "#미디어업계재편"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=oKdeQhIwBLw"
  },
  {
    "id": "KMPnbkg0STo",
    "title": "홈플러스, 끝내 ‘청산’ 가나?…법원 ‘최후통첩’ 벼랑 끝",
    "summary": "홈플러스가 회생 절차 지속 여부에 대한 법원의 최후 통첩을 받았으며, 3천억 원 규모의 DIP 금융 지원 확정과 홈플러스 익스프레스 분리 매각 성공 여부가 핵심 변수로 작용할 전망이다.",
    "summaryList": [
      "1. 서울 회생법원이 홈플러스 회생 절차 지속 여부에 대한 의견 조회서를 발송했다.",
      "2. 핵심 쟁점은 3천억 원 규모의 DIP 금융 지원 확정 여부이다.",
      "3. 자금 조달이 불투명할 경우 회생 절차 폐지 가능성도 배제할 수 없다.",
      "4. 홈플러스 익스프레스 분리 매각 가격이 낮아지면서 인수 후보군과의 접촉이 활발해졌다.",
      "5. 노조의 반대로 인해 이해 관계자 간 합의가 지연되고 있어, 매각 성사 여부가 불투명하다."
    ],
    "keywords": [
      "#홈플러스",
      "#회생절차",
      "#DIP금융",
      "#홈플러스익스프레스"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=KMPnbkg0STo"
  },
  {
    "id": "OztJO7BVgHw",
    "title": "서울 집값 상승은 끝이 없다!…전세 구하기 힘든 시대! 정부 규제가 불러온 '전세 대란'",
    "summary": "서울 아파트 전세 시장은 정부의 대출 규제와 신규 입주 물량 감소로 인해 6개월 연속 상승하며 서민 주거비 부담을 가중시키고 있으며, 특히 강남 등 주요 지역에서 전세가가 급등하고 공급 부족 현상이 심화되어 세입자들이 월세 시장으로 내몰리고 있다.",
    "summaryList": [
      "1. 서울 아파트 전세값은 6개월 연속 상승하며 3.3제곱미터당 2099만 원을 기록, 누적 상승률은 2.59%에 달한다.",
      "2. 강남, 용산 등 핵심 입지를 중심으로 전세가 폭등했으며, 특히 서초구의 상승세가 두드러진다.",
      "3. 정부의 강력한 대출 규제로 인해 매매 시장으로 이동하지 못한 세입자들이 전세 시장에 머물면서 매물 부족 현상이 심화되었다.",
      "4. 서울 아파트 신규 입주 물량이 전년 대비 48% 급감하여 전세 매물 부족 현상이 당분간 지속될 것으로 예상된다.",
      "5. 전세 보증금 인상분을 감당하지 못한 세입자들이 월세 시장으로 이동하면서 서울 아파트 중위 월세가 106만 원까지 상승했다."
    ],
    "keywords": [
      "#전세가폭등",
      "#대출규제",
      "#공급부족",
      "#월세상승"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=OztJO7BVgHw"
  },
  {
    "id": "QiZ-pHhQfKM",
    "title": "美빅테크, 돌연 ‘중국산 D램’ 기습 탑재 … “K반도체 심장 노렸다”",
    "summary": "중국 CXMT가 HBM 시장 진입을 가속화하며 한국 반도체 업계에 도전하는 가운데, 삼성전자와 SK하이닉스는 초격차 기술 전략으로 맞서며 AI 인프라 핵심 부품 경쟁이 심화되고 있다.",
    "summaryList": [
      "1. 중국 메모리 기업 CXMT가 HBM 시장 진입을 본격화하며 한국 반도체 업계를 긴장시키고 있다.",
      "2. CXMT는 생산 웨이퍼의 20%를 HBM3에 투입하며 기술 추격 의지를 분명히 하고 공격적인 증설과 기업 공개를 추진 중이다.",
      "3. 글로벌 메모리 쇼티지 상황에서 일부 PC 제조사들이 중국 디램 채택을 검토하며 CXMT의 영향력이 확대되는 추세다.",
      "4. 삼성전자는 HBM4 세계 최초 양산을 통해 초격차 전략을 강화하고 있으며, SK하이닉스 또한 HBM4 개발 및 양산 체계를 구축하여 주요 고객사 물량을 확보했다.",
      "5. 전문가들은 한국이 첨단 HBM과 패키징 기술에서 격차를 벌려야 하며, 기술력과 양산 안정성이 AI 인프라 핵심 부품 경쟁의 승패를 가를 것이라고 분석한다."
    ],
    "keywords": [
      "#HBM",
      "#CXMT",
      "#반도체",
      "#초격차전략"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=QiZ-pHhQfKM"
  },
  {
    "id": "GsPYTqZBoBM",
    "title": "젠슨황 ‘삼성’에 다급한 ‘호소’  \"HBM4 ‘144만장’ 추가 양산\"",
    "summary": "삼성전자가 평택 4공장에 HBM4 라인을 20% 증설하여 AI 메모리 시장 주도권을 강화하려는 전략을 발표했으며, 이는 엔비디아 품질 테스트 통과와 맞물려 양산 능력 확보에 집중, K-반도체 전성기를 이끌 것으로 기대된다.",
    "summaryList": [
      "1. 삼성전자는 경기 평택 4공장에 HBM4용 D램 라인을 20% 증설하여 생산 능력을 확대할 계획이다.",
      "2. 이번 증설은 10나노급 6세대 D램, 즉 1시 제품 생산에 집중하여 삼성의 HBM 생산 능력을 20만 장 수준으로 끌어올리는 것을 목표로 한다.",
      "3. 전용연 부회장의 HBM 전면 재설계 전략이 빛을 보며 엔비디아 품질 테스트 통과 후 양산 능력 확보에 주력하고 있다.",
      "4. AI 서버용 메모리 수요가 전 세계 생산 능력을 초과하는 상황에서, 삼성은 선제적인 투자로 시장을 선점하려 한다.",
      "5. 모건 스탠리는 삼성과 SK 하이닉스의 내년 영업이익 합계가 540조원에 달할 수 있다는 긍정적인 시나리오를 제시하며 K-반도체 전성시대를 예고했다."
    ],
    "keywords": [
      "#삼성전자",
      "#HBM4",
      "#반도체증설",
      "#AI메모리"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=GsPYTqZBoBM"
  },
  {
    "id": "XgnPOpL8rJ0",
    "title": "삼성전자 “서버 DDR5값 99% 기습 인상”… “분기 영업익 ‘32조’ 폭발”",
    "summary": "인공지능 확산으로 반도체 시장이 울트라 사이클에 진입하며 삼성전자와 SK하이닉스가 올해 1분기 사상 최대 실적을 기록할 것으로 전망되고, HBM, DDR5 등 메모리 전반의 공급 부족 심화로 가격이 급등하며 완판 구조가 형성되고 있다.",
    "summaryList": [
      "1. 인공지능 확산으로 반도체 시장이 울트라 사이클에 진입하며 삼성전자와 SK하이닉스가 1분기 사상 최대 실적에 도전할 것으로 예상된다.",
      "2. 삼성전자는 1분기 영업이익 30조원을 넘어설 가능성이 제기되며, 전년 대비 수백% 급증한 기록적인 수치를 보일 것으로 전망된다.",
      "3. SK하이닉스 역시 높은 영업이익률을 기록하며 분기 20조원에서 30조원까지 넘볼 수 있다는 분석이 나오고 있다.",
      "4. HBM, DDR5 등 메모리 전반에서 공급 부족이 심화되고 있으며, PC용 DDR4와 서버용 DDR5 가격은 크게 상승하고 랜드 가격도 가파르게 오르고 있다.",
      "5. 글로벌 빅테크 기업들의 선주문과 선입금 계약으로 완판 구조가 형성되었으며, AI 학습 및 추론 수요의 구조적 확대로 공급자 우위 시장이 고착화되고 있다는 분석이다."
    ],
    "keywords": [
      "#인공지능반도체",
      "#울트라사이클",
      "#삼성전자SK하이닉스",
      "#HBMDDR5"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=XgnPOpL8rJ0"
  },
  {
    "id": "ku0HiNIsQk8",
    "title": "중국 경제 잠재 성장률 반토막 경고, 합계출산율 0.7명 인구 붕괴 직면",
    "summary": "중국 경제는 시장 개혁 없이는 장기 침체에 빠질 위험이 크며, 특히 부동산 시장의 침체가 심화되어 경제 성장률을 둔화시키고 있고, 정부의 부양책에도 불구하고 수요 절벽과 신뢰 하락이 지속되고 있어 전반적인 경제 활력 회복이 어려운 상황이다.",
    "summaryList": [
      "1. 중국 경제는 시장 개혁 없이는 장기 침체에 빠질 위험이 있으며, 잠재 성장률이 반토막 날 수 있다는 경고가 나왔다.",
      "2. 지방정부 20곳이 성장률 목표를 하향 조정하며 경제 둔화를 공식화하고 있으며, 부동산 경기 침체와 소비 부진이 주요 원인이다.",
      "3. 부동산 시장은 수요 절벽에 직면해 있으며, 신규 주택 판매량 감소와 주택 가격 하락이 심화되고 있다.",
      "4. 정부의 부양책에도 불구하고 미분양 주택 문제와 위축된 소비 심리를 극복하기 어려우며, 대도시 주택 가격마저 하락하고 있다.",
      "5. 부동산 침체는 경제 성장률을 둔화시키고 관련 기업의 신용 등급에 경고등이 켜지게 하며, 정부의 첨단 기술 산업 육성 노력에도 불구하고 부동산의 공백을 메우기에는 역부족이다."
    ],
    "keywords": [
      "#중국경제",
      "#부동산침체",
      "#성장률둔화",
      "#시장개혁"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=ku0HiNIsQk8"
  },
  {
    "id": "LgbcEzPHhkg",
    "title": "개미들 기다림 끝났다! '에코프로비엠' 흑자 제대로 터졌다! 전고체 소재 개발로 '꿈의 배터리' 선점 미쳤다",
    "summary": "에코프로BM은 유럽 전기차 양극제 판매 회복으로 작년 흑자 전환에 성공했으며, 헝가리 공장 상업 생산을 통해 유럽 시장 공략을 가속화하고 로봇 시장 모멘텀에 따른 전고체 배터리 소재 개발에 박차를 가할 계획이다.",
    "summaryList": [
      "1. 에코프로BM은 지난해 유럽 전기차용 양극제 판매 회복으로 연간 흑자 전환에 성공했다.",
      "2. 휴머노이드 로봇 상용화가 앞당겨지면서 2차 전지, 특히 3원계 배터리 경쟁력이 주목받고 있다.",
      "3. 에코프로BM은 전고체 배터리 소재 기술 등 미래 시장 선점을 위한 기술 고도화에 속도를 낼 계획이다.",
      "4. 헝가리 공장 상업 생산을 통해 유럽 현지 고객사 수요에 신속하게 대응하고 유럽 시장 점유율을 확대할 전략이다.",
      "5. 에코프로BM은 로봇 시장 확대로 주목받는 전고체 배터리 소재 개발에 힘을 쏟고 있으며, 전고체 배터리 핵심 소재인 고체 전해질 파일럿 공장을 가동 중이다."
    ],
    "keywords": [
      "#에코프로BM",
      "#2차전지",
      "#전고체배터리",
      "#로봇모멘텀"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=LgbcEzPHhkg"
  },
  {
    "id": "-r2YAUkaX_0",
    "title": "드디어 매출 5조 찍는다! 한국항공우주 'KAI' 역대급 신기록 \"전 세계 하늘을 K-전투기가 덮는다!\"",
    "summary": "KAI는 안정적인 수주와 매출 성장을 바탕으로 창사 이래 최대 실적을 목표하고 있으며, KF-21 양산 및 해외 수출 확대, LH 사업 등이 올해 실적 성장을 견인할 것으로 전망된다.",
    "summaryList": [
      "1. KAI는 지난해 영업이익 2,692억원, 매출액 3조 6,964억원, 단기 순이익 1,873억원을 기록하며 견조한 성장세를 보였다.",
      "2. 수주 규모는 전년 대비 30.4% 증가한 6조 3,946억원을 기록하며 안정적인 수주를 확보했다.",
      "3. KF-21 최초 양산, 의무 후송헬기 2차 양산, 필리핀 FA-50PH 수출 등 국내외 대형 사업 계약을 연이어 체결했다.",
      "4. 2023년 말 기준 수주 잔고는 27조 3,437억원으로 전년 대비 10% 이상 급증했다.",
      "5. 올해 매출 목표는 전년 대비 58.1% 증가한 5조 7,306억원, 수주 목표는 63% 증가한 10조 4,383억원으로 제시했다."
    ],
    "keywords": [
      "#KAI실적",
      "#KF21",
      "#FA50수출",
      "#항공우주산업"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=-r2YAUkaX_0"
  },
  {
    "id": "vYDLR1IRCjc",
    "title": "테슬라 메가팩 비상? LG에너지솔루션·한화큐셀 연합군, 미국 ESS 시장 다 먹는다! 1.5조 계약 빅픽처",
    "summary": "LG에너지솔루션과 한화큐셀은 북미 ESS 시장 공략을 위해 대규모 배터리 공급 계약을 체결했으며, 미국 현지 생산 능력을 바탕으로 IRA 요건 충족 및 시장 경쟁력 강화에 집중하고 있다.",
    "summaryList": [
      "1. LG에너지솔루션과 한화큐셀은 북미 ESS 시장 공략을 위해 대규모 배터리 공급 계약을 체결하여 경쟁이 치열해질 전망이다.",
      "2. LG에너지솔루션은 한화큐셀 미국 법인과 총 5GW 규모의 배터리 공급 계약을 체결했으며, 이는 약 1조 5천억 원 규모로 추정된다.",
      "3. 미국 IRA 요건 충족을 위해 미시간주와 조지아주에서 각각 배터리와 태양광 모듈을 현지 생산하여 관세 리스크를 최소화하고 보조금 수혜 가능성을 높인다.",
      "4. 북미 ESS 시장은 AI 데이터 확산과 산업 전반의 전동화 추세로 빠르게 성장하고 있으며, LG에너지솔루션은 ESS 중심으로 사업 포트폴리오를 재조정하고 있다.",
      "5. LG에너지솔루션은 안정적인 북미 생산 기반을 바탕으로 ESS 산업 매출을 세 배 이상 늘릴 계획이며, 글로벌 생산 능력 확대 및 북미 운영 안정화 조직 신설을 통해 시장 주도권을 강화할 예정이다."
    ],
    "keywords": [
      "#ESS시장",
      "#LG에너지솔루션",
      "#한화큐셀",
      "#IRA수혜"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=vYDLR1IRCjc"
  },
  {
    "id": "cDtzv8on1iY",
    "title": "인텔 CEO의 긴급 경고! '2028년까지 메모리 없다'…삼성전자 '반도체' 덕에 주가 미친 듯이 솟구친다",
    "summary": "인텔 CEO 갤싱어는 AI 발전으로 인한 데이터 센터 증가로 2028년까지 메모리 반도체 부족 현상이 지속될 것으로 전망하며, 인텔은 GPU 시장 진출과 파운드리 사업 확대를 통해 AI 반도체 시장 경쟁에 참여할 계획이다.",
    "summaryList": [
      "1. 인텔 CEO 갤싱어는 2028년까지 메모리 반도체 부족 현상이 지속될 것으로 예상하며, 이는 데이터 센터 증가와 메모리 칩 수요 증가에 기인한다.",
      "2. 메모리 부족 현상으로 인해 삼성전자, SK하이닉스, 마이크론 등 메모리 반도체 기업들이 시장을 주도할 것으로 분석된다.",
      "3. 갤싱어 CEO는 엔비디아의 최신 AI 가속기 베라루빈 플랫폼이 메모리 수요를 더욱 증가시킬 것이라고 언급했다.",
      "4. 인텔은 GPU 시장에 직접 진출하여 엔비디아 독점 구도를 깨고 AI 반도체 시장 경쟁력을 강화할 계획이며, 이를 위해 GPU 전문가를 영입했다.",
      "5. 인텔은 첨단 파운드리 기술을 통해 AI 반도체와 데이터 센터용 칩 생산에 주력하며, 삼성전자와 SK하이닉스에게 유리한 시장 상황이 예상된다."
    ],
    "keywords": [
      "#반도체부족",
      "#AI반도체",
      "#GPU시장",
      "#파운드리경쟁"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=cDtzv8on1iY"
  },
  {
    "id": "NqUbto-Qle8",
    "title": "백악관 회의 후 기류 변화…리플 규제 리스크 끝나나",
    "summary": "미국 암호화폐 시장 규제 명확화를 위한 클레어티 법안 논의가 백악관 회의를 계기로 재개되었으며, 업계는 타협을 통해 제도권 편입을 모색하고 있지만, 이해관계와 정치적 변수로 인해 난항이 예상된다.",
    "summaryList": [
      "1. 백악관 회의를 통해 암호화폐 시장 구조 법안인 클레어티 법안 논의가 다시 시작되었다.",
      "2. 클레어티 법안은 디지털 자산 감독 규제 권한을 명확히 구분하여 규제 불확실성을 해소하는 것을 목표로 한다.",
      "3. 스테이블 코인과 이자 지급 문제는 은행권의 우려로 법안 통과의 주요 쟁점으로 남아있다.",
      "4. 코인베이스 등 업계 내부의 태도 전환이 감지되며, 협상 테이블로 복귀하는 분위기가 형성되고 있다.",
      "5. 업계는 규제 명확화에는 공감하지만, 방식과 권한 배분을 두고 이해관계가 엇갈리고 있으며, 정치적 환경 또한 변수로 작용하고 있다."
    ],
    "keywords": [
      "#클레어티법안",
      "#암호화폐규제",
      "#스테이블코인",
      "#백악관회의"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=NqUbto-Qle8"
  },
  {
    "id": "jeyCq6qHhy4",
    "title": "\"중국 양극재 다 비켜라\" 에코프로비엠 '흑자' 전환 완료! 전고체 기술력으로 '1위 굳히기' 시동 걸었다",
    "summary": "오늘 영상에서는 인텔 CEO의 메모리 부족 전망, LG에너지솔루션과 하나큐셀의 ESS 시장 공략, KAI의 최대 실적 목표, 삼성전자와 SK하이닉스의 HBM 경쟁, 그리고 에코프로비엠의 흑자 전환 및 미래 사업 계획 등 다양한 경제 이슈를 다루며, 특히 반도체와 2차전지 시장의 변화와 경쟁 심화에 대한 분석을 제공한다.",
    "summaryList": [
      "1. 인텔 CEO는 2028년까지 메모리 부족 현상이 지속될 것으로 전망하며, 이는 삼성전자와 SK하이닉스에게 유리한 시장 환경을 조성할 수 있다.",
      "2. LG에너지솔루션과 하나큐셀은 북미 ESS 시장 공략을 위해 대규모 공급 계약을 체결하며 현지 생산 체계를 강화하고 있다.",
      "3. KAI는 지난해 최대 실적을 발표하고 올해 더욱 공격적인 매출 및 수주 목표를 설정하며, KF-21 양산과 해외 수출 확대를 통해 성장을 견인할 계획이다.",
      "4. 삼성전자와 SK하이닉스는 HBM4 양산을 통해 글로벌 고대역폭 메모리 시장 경쟁을 본격화하며, 각자의 강점을 내세워 시장 주도권을 확보하려 하고 있다.",
      "5. 에코프로비엠은 지난해 흑자 전환에 성공했으며, 헝가리 공장 상업 생산과 전고체 배터리 소재 개발을 통해 전기차 및 로봇 시장에서 경쟁력을 강화할 계획이다."
    ],
    "keywords": [
      "#반도체",
      "#2차전지",
      "#ESS",
      "#HBM"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=jeyCq6qHhy4"
  },
  {
    "id": "anN8TCo1JeY",
    "title": "리플 목표가 격돌…AI 4.40 vs 인간 2.50",
    "summary": "XRP 가격 전망이 엇갈리는 가운데, AI 모델은 1분기 말 4.40달러까지 상승 가능성을 제시하지만, 인간 분석가들은 2달러대를 예상하며, 기관 자금 유입, 유통량 변화, 거시 경제 환경이 향후 가격 결정에 중요한 영향을 미칠 것으로 보인다.",
    "summaryList": [
      "1. XRP 가격에 대한 1분기 전망이 AI 모델과 인간 분석가 사이에서 극단적으로 엇갈리고 있다.",
      "2. AI 모델은 XRP가 1분기 말까지 4.40달러까지 상승할 수 있다고 전망하며, 포민 크립토 랭크 역시 3월 말 목표가를 4.40달러로 제시했다.",
      "3. 반면, 인간 분석 기반 플랫폼들은 2.40에서 2.60달러 수준을 합리적인 상단으로 보고 있다.",
      "4. 기관 자금 흐름, 특히 XRP ETF의 자금 유입은 가격에 긍정적인 영향을 미칠 수 있지만, 유입 둔화 시 1.45에서 1.52달러 구간에 머무를 수 있다는 부정적 전망도 존재한다.",
      "5. 리플 CEO는 XRP 기반 블록체인이 향후 5년 내 글로벌 국제 결제망에서 중요한 역할을 할 것으로 전망했지만, 단기 가격 흐름은 여전히 불확실성이 크다."
    ],
    "keywords": [
      "#XRP가격",
      "#AI전망",
      "#ETF자금유입",
      "#리플스테이블코인"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=anN8TCo1JeY"
  },
  {
    "id": "O6guAucqQl8",
    "title": "삼성전자 수출길 막히면 SK하이닉스가 대신?…美 ITC, 특허소송 점입가경",
    "summary": "미국 ITC가 삼성전자 특허 침해 검증 과정에서 SK하이닉스의 HBM 관련 정보 제출을 요구하며 반도체 업계의 긴장감이 고조되고 있으며, 넬리스트의 제소로 촉발된 이번 사안은 HBM 시장을 둘러싼 특허전 심화와 K반도체의 미국 리스크를 시험대에 오르게 하고 있다.",
    "summaryList": [
      "1. 미국 ITC는 삼성전자의 특허 침해 여부 검증을 위해 SK하이닉스의 HBM 관련 제품 정보 제출을 요구했다.",
      "2. 넬리스트는 삼성전자의 HBM과 DDR5가 자사 특허를 침해했다며 미국 내 수입 금지를 요청했다.",
      "3. ITC는 SK하이닉스의 HBM 설계 구조, 미국 투자 규모, 삼성 제품 수입 금지 시 공급 공백 가능성 등을 조사할 예정이다.",
      "4. 업계는 미국 현지 수요 기업의 피해를 고려해 실제 수입 금지 명령까지 이어질 가능성은 낮게 보고 있다.",
      "5. 최근 NP들의 공세로 국내 반도체 기업의 부담이 커지고 있으며, HBM 시장 특허전 심화로 K반도체의 미국 리스크가 부각되고 있다."
    ],
    "keywords": [
      "#ITC",
      "#HBM",
      "#특허침해",
      "#K반도체"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=O6guAucqQl8"
  },
  {
    "id": "oJ_Xls3xnbs",
    "title": "파마리서치 어닝쇼크, 리쥬란 둔화에 흔들린다",
    "summary": "파마리서치가 스킨 부스터 시장에서 부동의 1위 자리를 지켜왔으나, 최근 실적이 시장 기대치에 미치지 못하고 경쟁 제품인 ECM 스킨 부스터의 등장으로 국내 성장 둔화세를 보이며 위상이 흔들리고 있다.",
    "summaryList": [
      "1. 파마리서치는 작년 4분기 매출과 영업이익이 전년 동기 대비 증가했지만, 시장 기대치에는 미치지 못하는 어닝 쇼크를 기록했다.",
      "2. 핵심 원인으로 꼽히는 것은 대표 제품 리주란의 국내 성장 둔화이며, 이는 의정 갈등과 더불어 ECM 스킨 부스터와 같은 경쟁 제품의 등장 때문이다.",
      "3. ECM 스킨 부스터는 인간 진피 조직 유래의 ECM 성분을 기반으로 하여 피부 구조 자체를 복원하는 강점을 내세우며, 기존 리주란과 직접적인 경쟁 구도를 형성하고 있다.",
      "4. LNC바이오의 엘라비에 리투와 같은 ECM 스킨 부스터는 품귀 현상을 겪을 정도로 수요가 폭발적으로 증가하고 있으며, 생산 능력을 확대하고 있다.",
      "5. ECM 스킨 부스터는 시술 가격이 리주란의 두 배 수준으로 높지만, 그만큼 수익성이 높은 제품으로 평가받고 있다."
    ],
    "keywords": [
      "#스킨부스터",
      "#파마리서치",
      "#리주란",
      "#ECM스킨부스터"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=oJ_Xls3xnbs"
  },
  {
    "id": "vKR_tgFrok8",
    "title": "HJ중공업, 90년 영도조선소 역사 바꿨다…1만TEU급 첫 수주 의미는",
    "summary": "HJ중공업이 영도 조선소 역사상 처음으로 1만 TEU급 이상 대형 친환경 컨테이너선 2척을 유럽 선주사와 건조 계약을 체결했으며, 이는 단순 수주를 넘어 조선소의 경쟁력 강화 및 추가 수주 가능성을 높이는 중요한 전환점이 될 것으로 보인다.",
    "summaryList": [
      "1. HJ중공업이 유럽 선주사와 3,532억 원 규모의 대형 컨테이너선 2척 건조 계약을 체결했다.",
      "2. 이번 수주는 영도 조선소 역사상 처음으로 1만 TEU급 이상의 대형 컨테이너선을 건조한다는 점에서 의미가 깊다.",
      "3. 수주한 선박은 친환경 컨테이너선으로, 스크러버 탈황 설비와 고효율 선형 설계를 적용하여 연비가 좋고 탄소 배출량이 적다.",
      "4. 이번 계약은 HJ중공업이 중형급에서 대형 선박으로 체급을 상승시키고, 유럽 선주사와의 관계를 강화하는 계기가 될 것이다.",
      "5. 글로벌 해운 업계의 친환경 선박 교체 수요 증가 추세에 따라 HJ중공업의 추가 수주 가능성이 높으며, 중장기적인 성장 기반을 확보했다."
    ],
    "keywords": [
      "#HJ중공업",
      "#컨테이너선",
      "#친환경선박",
      "#영도조선소"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=vKR_tgFrok8"
  },
  {
    "id": "W-HAb-qC9fM",
    "title": "현대차 인도 판매 8만6710대, 한 달 만에 사상 최고 갈아치웠다",
    "summary": "현대차 그룹이 인도 시장에서 역대 최대 판매량을 기록하며 성장세를 보이고 있으며, 특히 신형 셀토스의 출시가 판매 증가를 이끌고 있다. 향후 인도 시장을 핵심 성장 동력으로 삼아 판매 목표를 높여 잡고 지속적인 성장을 추구할 계획이다.",
    "summaryList": [
      "1. 현대차 그룹은 지난달 인도에서 월간 기준 사상 최대 판매량인 86,710대를 기록했다.",
      "2. 현대차는 59,107대를 판매하며 기존 최고 기록을 경신했고, 기아 역시 27,600대를 판매했다.",
      "3. 기아의 신형 셀토스 출시가 전사적인 판매 증가를 이끌었으며, 이는 6년 만에 나온 2세대 모델로 디자인, 편의성, 안전 기술 등이 강화되었다.",
      "4. 인도는 현대차 그룹의 핵심 시장으로 미국, 한국, 유럽 다음으로 자동차 판매량이 많은 나라이다.",
      "5. 현대차 그룹은 올해 인도에서 89만 4천대 판매를 목표로 세우고, 인도 시장을 제2의 미국을 넘어 가장 중요한 성장 엔진으로 삼을 계획이다."
    ],
    "keywords": [
      "#현대차그룹",
      "#인도시장",
      "#신형셀토스",
      "#최대판매량"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=W-HAb-qC9fM"
  },
  {
    "id": "UxBFKfv505Y",
    "title": "현대차, 자율주행차에 스테이블코인 결제 탑재",
    "summary": "지난해 IPO 시장의 심사 강화, 현대차의 스테이블 코인 활용, 항공사들의 신형 항공기 도입 경쟁, 독파모 프로젝트의 국산 AI 반도체 활용, 그리고 SK텔레콤의 AI 사업 재편 전략을 다룬다.",
    "summaryList": [
      "1. 지난해 IPO 시장에서 심사 기준이 까다로워지면서 상장 문턱을 넘지 못한 기업이 증가했다.",
      "2. 현대차는 블록체인 기업과 협력하여 자율주행차의 스테이블 코인 결제 시스템 도입 가능성을 모색하고 있다.",
      "3. 항공사들은 고환율 시대에 연료 효율이 높은 신형 항공기를 도입하여 비용 절감 및 노선 확대를 추진하고 있다.",
      "4. 정부 주도의 독파모 프로젝트 참여 기업들은 국산 AI 반도체를 활용하여 기술 자립과 생태계 구축에 힘쓰고 있다.",
      "5. SK텔레콤은 개인 정보 유출 사고 이후 AI 데이터 센터 확대 및 기업 고객 확보를 통해 사업 재편 및 수익성 개선을 목표로 하고 있다."
    ],
    "keywords": [
      "#IPO심사강화",
      "#스테이블코인",
      "#신형항공기",
      "#국산AI반도체"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=UxBFKfv505Y"
  },
  {
    "id": "ilc1spCM4o8",
    "title": "빗썸 비트코인 60조 오지급 파장…손실 전액+10% 보상",
    "summary": "최근 금융 시장에서는 빗썸의 비트코인 오지급 사태에 대한 보상 및 법적 쟁점, 미래에셋증권의 가상화폐 지갑 개발, 카카오페이의 첫 연간 흑자 달성, 저신용자를 위한 재기 지원 카드 출시, 그리고 전세사기 불안 속 전월세 보험 확산 등의 다양한 이슈들이 발생하고 있다.",
    "summaryList": [
      "1. 빗썸은 비트코인 오지급 사태에 대해 고객 손실액 전액과 10% 추가 보상을 지급하고, 사고 시간대 접속 고객에게 2만원 보상 및 수수료 면제 혜택을 제공하며, 천만원 규모의 고객 보호 펀드를 조성할 계획이다.",
      "2. 미래에셋증권은 가상화폐 지갑 테스트를 완료하고 토큰화된 자산 거래 플랫폼 구축을 준비하며, 박현주 회장은 모든 투자 자산을 디지털 토큰화하여 글로벌 디지털 자산 투자망을 구축하겠다는 목표를 제시했다.",
      "3. 카카오페이는 지난해 첫 연간 흑자를 달성하고 거래액 및 매출이 증가했으며, 결제, 금융, 플랫폼 사업 전반에서 고른 성장세를 보였다.",
      "4. 금융위원회는 채무 조정자 대상 후불 교통 카드 출시 및 저신용 개인 사업자 대상 햇살론 카드 출시를 통해 금융 취약 계층의 재기를 지원할 계획이다.",
      "5. 전세사기 불안이 지속되면서 전월세 보험 가입이 수도권 및 특정 보증금 구간을 중심으로 확산되고 있으며, 보증금 전액 보장을 선호하는 경향이 나타나고 있다."
    ],
    "keywords": [
      "#가상화폐",
      "#토큰화",
      "#재기지원",
      "#전월세보험"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=ilc1spCM4o8"
  },
  {
    "id": "WAdkm3WRIlM",
    "title": "원전 수주 싹쓸이 예고! 한국전력 중심 '팀코리아' 사고 친다! 지금 당장 담아야 할 TOP1 두산에너빌OO",
    "summary": "미국 원전 시장에서 미국 기업들의 소극적인 태도 속에 한국전력을 중심으로 한 팀 코리아가 부상하고 있으며, 장기적인 관점에서 원전 산업의 구조적 변화를 주도할 가능성이 크다는 분석이다.",
    "summaryList": [
      "1. 미국은 원전 확대 정책을 추진하지만, 자국 기업들은 과거 대형 원전 건설 실패 경험으로 인해 소극적인 태도를 보이고 있다.",
      "2. 한국전력을 중심으로 한 팀 코리아는 원전 설계, 기자재 시공, 운영 전반에 걸친 경험을 바탕으로 미국 원전 시장에서 디벨로퍼 역할을 수행할 가능성이 커지고 있다.",
      "3. 두산에너빌리티와 한전기술은 팀 코리아의 핵심 수혜 기업으로 꼽히며, 체코 원전 프로젝트를 통해 수주 금액과 수익성이 입증되었다.",
      "4. 경쟁국이 제한적인 상황에서 팀 코리아는 글로벌 원전 인프라 시장에서 핵심 플레이어로 성장할 가능성이 있으며, 2030년까지 원전 신규 수주 전망치가 상향 조정되고 있다.",
      "5. 원전 산업은 초장기 산업으로, 디벨로퍼로 자리 잡을 경우 유지보수 및 추가 증설까지 연속 수주가 가능하여 장기적인 산업 변화로 이어질 수 있다."
    ],
    "keywords": [
      "#미국원전시장",
      "#팀코리아",
      "#원전수주",
      "#두산에너빌리티"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=WAdkm3WRIlM"
  },
  {
    "id": "tQ8d_q_NlJI",
    "title": "삼성전자 \"26만 원 진짜 갑니다!\" HBM 잭팟에 주주환원까지…! 외인들 미친 듯이 쓸어 담는 이유 밝혔다",
    "summary": "삼성전자가 AI 반도체 수요 증가와 HBM 기술 경쟁력, 주주 환원 정책에 힘입어 시가총액 1000조원을 돌파하며 글로벌 핵심 자산으로 재평가받고 있으며, 증권가에서는 목표 주가를 상향 조정하고 추가 상승 여력을 전망하고 있다.",
    "summaryList": [
      "1. 삼성전자는 AI 반도체 수요 폭증과 HBM 기술 경쟁력으로 시가총액 1000조원을 돌파하며 '천조국 클럽'에 입성, 국내 기업 최초 기록을 세웠다.",
      "2. AI 인프라 투자 경쟁 심화로 반도체, 특히 HBM 수요가 구조적으로 증가하고 있으며, 삼성전자는 세계 최대 생산 능력과 차세대 HBM4 기술 회복 기대감으로 3박자 리레이팅을 받고 있다.",
      "3. SMP 글로벌 레이팅스는 반도체 수요 확대가 삼성전자의 수익성과 재무 구조를 동시에 강화시키고 있다고 분석했으며, 모건 스탠리는 삼성전자의 올해 영업 이익을 245조원, 내년에는 300조원 이상으로 전망했다.",
      "4. 증권가에서는 디램 가격이 두 배 이상 급등하고 랜드 가격도 비슷한 수준으로 오를 가능성을 제시하며, 삼성전자의 목표 주가를 상향 조정하고 있다.",
      "5. 삼성전자는 5년 만에 특별 배당을 실시하며 투자자 신뢰를 강화했으며, AI 슈퍼사이클과 실적 폭등, 배당 확대에 힘입어 글로벌 핵심 자산으로 재평가받고 있다."
    ],
    "keywords": [
      "#삼성전자",
      "#AI반도체",
      "#HBM",
      "#주주환원"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=tQ8d_q_NlJI"
  },
  {
    "id": "llWnyKAJVz0",
    "title": "CME 1.74달러 갭 발생…XRP 20% 반등 시나리오 열렸다",
    "summary": "리플의 실물 자산 토큰화 시장 진출, XRP 가격 전망의 엇갈림, 미국 암호화폐 규제 논의 재개, 스트레티지의 비트코인 추가 매집 가능성, 양자 컴퓨팅 시대의 비트코인 보안 위협, 그리고 XRP 선물 시장의 갭 현상 분석 등 다양한 블록체인 및 암호화폐 이슈들을 다루고 있으며, 특히 리플의 행보와 XRP의 가격 전망에 대한 투자자들의 관심이 집중되고 있다.",
    "summaryList": [
      "1. 리플은 에버딘과의 협력을 통해 수십억 달러 규모의 머니 마켓 펀드를 XRP 레저상에서 토큰화하고, 실물 자산 토큰화 시장을 선도하겠다는 전략을 보여주고 있다.",
      "2. XRP 가격에 대한 AI 모델과 인간 분석가들의 전망이 극명하게 엇갈리고 있으며, 이는 기관 자금 흐름, 거래소 유동성 변화, 거시 경제 환경 등 다양한 변수에 의해 영향을 받을 수 있다.",
      "3. 미국에서는 암호화폐 시장 구조 법안인 클레리티 법안을 중심으로 규제 논의가 재개되고 있으며, 업계와 금융권의 타협 여부에 따라 암호화폐 시장의 제도권 편입 여부가 결정될 수 있다.",
      "4. 세계 최대 비트코인 보유사인 스트레티지가 발행한 우선주 가격 회복으로 추가 자금 조달 및 비트코인 매집 가능성이 열렸으며, 이는 비트코인 가격과 연동되어 움직이는 전략의 재가동 신호로 해석될 수 있다.",
      "5. 양자 컴퓨터 기술 발전으로 인해 초기 비트코인 네트워크에서 사용된 결제 방식의 보안 취약점이 드러나고 있으며, 이에 대한 대응책으로 주소 이전 및 양자 내성 암호 서명 방식 도입이 논의되고 있다."
    ],
    "keywords": [
      "#리플",
      "#XRP",
      "#토큰화",
      "#암호화폐규제"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=llWnyKAJVz0"
  },
  {
    "id": "mxqpsxO-eKg",
    "title": "리플, 38억달러 월가 자금 XRPL로…진짜 시작됐다",
    "summary": "리플이 에버딘과의 협력을 통해 수십억 달러 규모의 머니 마켓 펀드를 XRP 레저 상에서 토큰화하고, 아체스와의 파트너십 확장을 통해 기관 투자자들이 온체인에서 직접 매수할 수 있도록 하는 등 실물 자산 토큰화 시장을 선도하고 있다.",
    "summaryList": [
      "1. 리플은 에버딘과 협력하여 38억 달러 규모의 머니 마켓 펀드를 XRP 레저상에서 토큰화된 펀드 형태로 출시한다.",
      "2. 이를 위해 리플은 영국 디지털 자산 거래소 아체스와 파트너십을 확장하여 기관 투자자들이 온체인에서 직접 매수할 수 있도록 한다.",
      "3. 리플은 이번 프로젝트에 500만 달러를 직접 투자하며, 실물 자산 토큰화 전략에 대한 강한 의지를 드러냈다.",
      "4. 이번 사례는 XRP 레저가 기관급 금융 서비스에 적합한 플랫폼임을 보여주는 증거이며, 전통 금융 자산이 블록체인 위로 이전되는 중요한 이정표이다.",
      "5. 글로벌 금융업계는 실물 자산 토큰화 시장 규모가 2030년까지 약 16조 달러에 달할 것으로 전망하며, 리플은 이 시장을 선도하겠다는 전략을 명확히 하고 있다."
    ],
    "keywords": [
      "#리플",
      "#XRP레저",
      "#실물자산토큰화",
      "#에버딘"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=mxqpsxO-eKg"
  },
  {
    "id": "bk9MG3V3g-o",
    "title": "램시마SC 40% 성장…셀트리온 두 번째 1조 약 나오나",
    "summary": "LG전자의 어닝 서프라이즈와 피지컬 AI 확장, HJ중공업의 대형 컨테이너선 수주, OCI 홀딩스의 흑자 전환 및 미국 에너지 기업 변신, 셀트리온 램시마의 블록버스터 의약품 등극, 그리고 건설주의 AI 인프라 수혜 업종으로의 재평가 흐름이 주요 내용이다.",
    "summaryList": [
      "1. LG전자는 1분기 어닝 서프라이즈와 피지컬 AI 확장을 통해 AI 플랫폼 기업으로 재평가받고 있으며, 이는 주가 급등으로 이어졌다.",
      "2. HJ중공업은 영도 조선소 역사상 처음으로 1만 TEU급 대형 친환경 컨테이너선 수주에 성공하며 중대형 친환경 컨테이너선 전문 조선사로 발돋움할 기회를 잡았다.",
      "3. OCI 홀딩스는 말레이시아 폴리실리콘 공장 가동 중단에도 불구하고 4분기 흑자 전환에 성공했으며, 비중국산 태양광 밸류체인 핵심 플레이어로의 전략 변화를 추진 중이다.",
      "4. 셀트리온의 램시마는 2년 연속 연매출 1조 원을 돌파하며 대한민국 1호 글로벌 블록버스터 의약품 타이틀을 지켰고, 유럽 시장에서 높은 점유율을 기록하고 있다.",
      "5. 건설주는 정부의 주택 공급 정책과 원전 사업 확대 기대감 속에 AI 인프라 수혜 업종으로 재평가받으며 강세를 보이고 있다."
    ],
    "keywords": [
      "#LG전자",
      "#HJ중공업",
      "#셀트리온",
      "#건설주"
    ],
    "publishedAt": "2026-02-17",
    "videoUrl": "https://www.youtube.com/watch?v=bk9MG3V3g-o"
  }
]